[
    "¡|¡||¡|¡||sadegh||¡|¡||¡|¡ \n  \nهمين روزاست که به جرم سلطان بيشتر تلاش کن بودن اين سايت اعدامم کنن:)))",
    "چگونه ﯾﮏ بیشعور ﺷﻮﯾﻢ؟؟؟  \nﻗﺴﻤﺖ ﺍﻭﻝ : \nﻭﻗﺘﯽ ﻣﯿﺮﯼ ﺩﺳﺸﻮﯾﯽ ﺗﻮﯼ ﺩﻣﭙﺎﯾﯽ ﺁﺏ ﺑﺮﯾﺰﯾﺪ ﻭ \nﺩﻣﭙﺎﯾﯽ ﺭﻭ ﯾﻪ ﺟﻮﺭﯼ ﺍﺯ ﭘﺎﺕ ﺩﺭﺑﯿﺎﺭ ﮐﻪ ﺷﺨﺺ \nﺑﻌﺪﯼ ﺑﻪ ﺳﺨﺘﯽ ﺑﺘﻮﻧﻪ ﺑﭙﻮﺷﺘﺶ ﻭ ﻭﻗﺘﯽ ﻓﻬﻤﯿﺪ \nﺧﯿﺴﻪ ﻧﺎﺑﻮﺩ ﺑﺸﻪ !... \n ﻗﺴﻤﺖ ﺩﻭﻡ: \nﻭﻗﺘﯽ ﮐﺴﯽ ﺧﻮﻧﻪ ﻧﯿﺴﺖ ﺻﺪﺍﯼ ﺗﻠﻮﯾﺰﯾﻮﻥ ﺭﻭ ﺗﺎ ﺁﺧﺮ \nﺑﺒﺮﯾﻦ ﺑﺎﻻ ﻭ ﺑﻌﺪ ﺧﺎﻣﻮﺷﺶ ﮐﻨﯿﺪ . ﺗﺎ ﻭﻗﺘﯽ ﯾﮑﯽ \nﺗﻠﻮﯾﺰﯾﻮﻥ ﺭﻭ ﺭﻭﺷﻦ ﮐﺮﺩ ﺍﺯ ﺗﺮﺱ ﻣﻨﺤﺪﻡ ﺷﻪ \n ﻗﺴﻤﺖ ﺳﻮﻡ: \nﻭﻗﺘﯽ ﻣﻮﻫﺎﺗﻮﻥ ﺭﻭ ﺑﻌﺪ ﺍﺯ ﺣﻤﺎﻡ ﺳﺸﻮﺍﺭ \nﻣﯿﮑﻨﯿﺪ،ﺳﺸﻮﺍﺭ ﺭﻭ ﺗﻮ ﺣﺎﻟﺖ ﺭﻭﺷﻦ ﺍﺯ ﺑﺮﻕ ﺑﮑﺸﯿﺪ ﺗﺎ \nﻧﻔﺮ ﺑﻌﺪﯼ ﻭﻗﺘﯽ ﺑﺰﻧﻪ ﺑﺮﻕ ﺳﮑﺘﻪ ﻧﺎﻗﺺ ﺑﺰﻧﻪ \n ﻗﺴﻤﺖ ﭼﻬﺎﺭﻡ : \nﻭﻗﺘﯽ ﺧﻮﺍﺳﺘﯿﺪ ﺍﺯ ﺣﻤﺎﻡ ﺑﯿﺎﯾﺪ ﺑﯿﺮﻭﻥ ﺷﯿﺮ ﺍﺏ ﺭﻭ ﺗﻮ \nﺣﺎﻟﺖ ﺩﻭﺵ ﺑﺒﻨﺪﯾﻦ .. ﺗﺎ ﻧﻔﺮﺑﻌﺪﯼ ﻭﻗﺘﯽ ﺷﯿﺮ ﺭﻭ ﺑﺎﺯ \nﮐﻨﻪ ﺁﺏ ﺳﺮﺩ ﺑﺮﯾﺰه ﺭﻭ ﺳﺮ ﻭ ﺷﻮﻧﺶ ﺗﺎﺣﺪﻭﺩﯼ \nﻣﻨﻬﺪﻡ ﻣﯿﺸﻪ  \nقسمت پنجم： \nوقتی زنگ در خونه رو زدی و در رو باز کردن دوباره زنگ بزن و بگو ممنون \n ... در باز شد \n \n \n \n \nﺩﮐﺘﺮ ﻫﻢ ﺭﻓﺘﻢ ﮔﻔﺖ ﻣﺮضی نداری حالت خوبه خوبه",
    "دقت و ظرافتی رو که راننده تاکسیا توی چسبوندن پولای پاره دارن رو کاگران حمل بمب اتمی ندارن!!! \nلامصبا از پودر هزاری و یه نوار چسب دوباره هزاری درست میکنن!!!",
    "تو مدرسمون نمایش حضرت ابراهیم و اسماعیل برگزار شد \nمن و بابام بازیگر بودم.اون قسمت سر بریدن بود که کدخدا اومد ریش گرو گذاشت و بابام ولم کرد",
    "‏چاقاله بادوم اومده کیلویی ۴۰۰ هزار تومن. !! \n \n‏چاقاله بادوم کیلویی ۴۰۰ هزارتومنی رو باید خشک کنی \nبعد پودر کنی با دماغ اسنیف کنی روزی چند گرم بکشی بالا \n \nحالا با عیدی ای که بابام بعد از 30 سال خدمت گرفته \nمیتونیم 2 کیلو چاقاله بادوم بخریم \n \nخدایا بابت این همه دارایی شکرت :))",
    "حتی اگر از دوران مهد کودکتون چشاتون ضعیف باشه \n\tاز نظر پدر و مادرتون این کامیوتر صاحاب مرده باعثشه !",
    "آقا من تصمیم دارم برم دنبال پدر و مادر واقعیم بگردم \nمامانم وقتی خواهر کوچیمو میخواد برای مدرسه بیدار کنه( البته خواهرم 16 سالشه) میره با کلی نازکشیدن و قربون صدقه و باج دادن بهش و صبحانه توی رخت خواب و اینا بیدارش میکنه اماوقتی منو میخواست از خواب بیدار کنه اول پتو رو از روم میکشید بعد یه پارچ آب یخ بعدشم یه سیلی توی صورتم  بعدشم میرفت میخوابید فقط تا نیم ساعت تو شوک میموندم تازه از کلاس اول راهنمایی هم که کلا بیدارم نمیکرد تازه اگه صدای پام رو میشنید دعوام میکرد که بی سر وصدا باشم \nمدیونید اکه فکر کنید عقدا ایم",
    "تو اتوبوس یکی پامو لگد کرد چهار ایستگاه دورتر پیاده شدم تا بتونم ازش انتقام بکیرم شبش مختار اومد به خوابم گفت دهنت سرویس",
    "خرِ ما از پل نمیگذره هیچ، تازه گیر داده اگه میخوای بیام باید سوارت بشم . . . .",
    "میگم امسال مدیران و کارگردان های برنامه های تلویزیونی رو بفرستیم پرتقال پرورش بدن،  \nبی آبی پرتقال های امسال جبران بشه!",
    "‏شما يادتون نمياد... \nاما قديما پدر مادرا قبل از خريد هفت سين و وسايل عيد حتما بايد يه قلک براى بچه ها ميخريدن و ميگفتن عيدى هات رو بريز اين تو گم نشه... \nآخر تعطيلات هم خود قلک گم ميشد! \nاختلاس همیشه بوده",
    "عاقاماداییمون عینکش شکست تابره بگیره گفت چسب بزنم \n شیشه روچسب زدچسببدبه دستش به زورجداش کرد به فرم چسب زد اونم چسبیدبعدکلب تلاش پی درپی کندش به شیشه وفرم باهم‌ چسب زد جفتش چسبیدبه دستش بالاخره باکمک همسایه ها ودوستان وآشنایان ازدستش جداکرد \nدایی ماهن پقتی عصبی میشه دیگه معلوم نیست‌چی کارمیکنه \nعینک‌ روگذاشت توهاونگ می کوبیدومیگفت حالابچسب مردم رباط میسازن ۴۲۰دفه خراب میشه درستش می کنن دایی مایه عینک رودرست نکرد بفرستینش برای مذاکرات ژنو",
    "آنچه درباره صفا و زیبایی چهره می گویند به لبخند بستگی دارد. اگر لبخند چهره ای را زیباتر کند، آن چهره زیباست. و اگر لبخند اثر نگذارد، یه مَن سرخاب سفیداب عنتر رو هم حوری میکنه:| \n \nلئو تولستوی",
    "دقت بنمویید لفطن: \nمن نمیدونم این کیمیاحرف دیگه ای بجز«عزیزدل دلم »بلد نیست؟آیا؟ \nکلا رواعصاب منه؟#_#",
    "به غضنفر میگن چرا دهنت پر قیره؟ \n \nمیگه : هیچى ، بابام دهنمو آسفالت کرد ! \n \n \n \n \n \n \n \n \nایرانسل در آینده ای نزدیک: \nمشترک گرامی چه خبر؟ مامان بابا خوبن؟ \nبچه کوچولو چه طوره؟ الهی ایرانسل قربونش بره \nمشترک گرامی یه طرح دارم پاییزه یکی سیم کارت بخر ، دوتا ببر \nیکی میاره در خونتون یکی می دم به عموتون یکی هم واسه عمتون ! \nمشترک گرامی کاری باری نداری فعلا ؟ قربونت ایرانسل !",
    "داریم به ماه رمضان نزدیک میشیم \n \n \n \nبیماری ها داره اوج میگیره \n \nمراقب خودتون باشید",
    "تو یه شبکه اجتماعی ایرانی بودم(بله ما بومی هستیم)بعد دختره اومده خصوصی( حالا فهمیدم با کلاسیدpv) بعد گفت تبادل کارگر میخوام  \n \nبعد دو روز فهمیدم منظورش تبادل کاربر بوده  \nهیچی دیگه الان از شدت خنده نصف مانیتور رو گاز زدم و با نصف صفحه دارم پست میذارم:|",
    "هر کی دستش تو دماغشه بزنه لایکوووو!",
    "چرا هرکی سوار هواپیما میشه سریع یه سلفی با یه جمله انگیزشی میزاره؟  \n \n \nشاید باورتون نشه ولی ماهم سوار شدیم ولی دیدگاهمون به زندگی همون موندو عوض نشد: /",
    "ﻫﻤﺴﺎﯾﻤﻮﻥ ﻫﻤﻪ ﺣﯿﻮﺍﻧﺎﺕ ﺭﻭ ﺗﻮ ﺧﻮﻧﺶ ﺟﻤﻊ ﮐﺮﺩﻩ ﺍﺯ ﻣﺮﻍ ﻣﯿﻨﺎ ﺗﺎ ﺍﺳﺐ ﭼﻨﺪ ﺭﻭﺯﯾﻢ ﻫﺴﺖ ﺻﺪﺍﯼ ﭼﮑﺶ ﻣﯿﺎﺩ ﺍﺯ ﺗﻮ ﺣﯿﺎﻁ ﺧﻮﻧﺸﻮﻥ ،ﻓﮏ ﮐﻨﻢ ﺩﺍﺭﻩ ﮐﺸﺘﯽ ﻣﯿﺴﺎﺯﻩ",
    "*-*ɑʁιɑиɑє \nزلزله دوست داره از ایران خارج بشه ولی عوارض خروج از ایران گرونه میفهمین ؟؟!  \nفعلا همینجاس داره با زیر شلواری راه راه میچرخه و ایران گردی میکنه :-/",
    "گرون‌ترین عطرو میخری میزنی، نیم ساعت نمیکشه بوش از بین میره. حالا کافیه سی ثانیه بری جلو آتیش. بوی دود تا دو روز از لباس و بدنت جدا نمیشه.... \n‌ \n‌والا با این نوناشون",
    "‏یه سری تو هیئت بودم مداح داد زد کی میدونه الان شام چه خبره؟ \n‏ گفتم من الان آشپزخونه بودم، قیمه س \n‏میکروفون رو پرت کرد سمتم :|",
    "از حیف نون می پرسن این شعر از کیه؟ “سعدیا مرد نکونام نمیرد هرگز” می گه نمی دونم یه راهنمایی بکنید… می گن اسم شاعر توی خود شعر هست. می گه: آهان فهمیدم، جواد نکونام!",
    "پسره 12 ساله اومده بانک, برگشته به متصدی میگه: \n\" آقا لطفا یه کارت هدیه برام صادر کنید. رمز دومش هم فعال باشه که بشه باهاش خرید اینترنتی انجام داد...\" \n. \nمن:0_o \n. \nاونوقت من تا دیروز فکر میکردم , چک رمزدار بانکی , \nمثل کارت شارژ میمونه, رمزشو باید با ناخن بتراشی...",
    "‏تو بچه‌ دختر دوس دارى يا پسر؟ \n \n[رابطه‌ها-دقيقه سوم]",
    "من تحقيق كردم ميزانِ محترمانه صدامون كردنِ مامانا، با كاري كه ميخوان بندازن گردنمون، رابطه ي مستقيم داره \n \n‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎‎",
    "من نگویم که مرا از قفس ازاد کنید \n. \n. \n. \n. \n. \n. \n. \n. \nجفتی اورید برایم و دلم شاد کنید :)",
    "ميترسم گوشيمو بزارم رو حالت \"Airplane\"سقوط کنه \nاینجا ایرانه میفهمی ؟!؟ :)) \nمیترسمممممممم :-D",
    "با این که من حوا نبودم اما خیلی رو هوا برداشت که آدمن....... \nجمع کنید بساطتونو باوووووووو... \nوالا با این نوناشون...",
    "مراحل زندگی شکسپیر \nشکس نوزاد \nشکس نونهال \nشکس نوجوان \nشکس جوان \nشکس میانسال  \nشکس پیر \n \nخب دیگه اگه کاری ندارید من برم شریف سمینار دارم :))))",
    "‏میخوان دیوار رو فیلتر کنن میگن جرائم زیادی توش رخ میده! \nباز معلوم نیس بچه کدوم مسئولی چشمش این اپلیکیشنُ گرفته میخواد خرابش کنه یکی دیگه خودش بسازه",
    "بچه‌ی دخترداییم نمکدونو آورد گفت بیا. مامانش گفت وقتی نمکدونو میدی باید چی بگی؟ \nاونم گفت انقد نمک بزن تا بمیری، تو به بابا همیشه اینو میگی",
    "‏عشق باید عین چربی شیکم باشه هر کاری کنی ولت نکنه",
    "میگن یه روز یکی از یاران حضرت نوح تو کشتی گشنش میشه میره دوتا ماقلیاژوراتو کباب میکنه میخوره. \nواسه همینه که الان شما نمیدونید ماقلیاژوراتو چیه!",
    "من علیرضا بوووووق متولد گوگل   .   بزرگ شده در فیسبوک   .     و الان ساکن فورجک \nاین من بودم دیگه بنظرتون بچه ام چی میشه",
    "پشت نوشته پراید ! \n این بابا خر شده می خواد منو بفروشه !!! \nشک نکنید ک تحریما اثر کرده ! \nاصن اگه شک دارید لایک نکنید !",
    "یه راه پیدا کردم واسه تایید شدن پست ها 100% تضمینی******** \n‏. \n‏. \n‏. \n‏. \n‏. \n‏. \n‏. \n. \nمرام نامه ی پایین صفحه رو بخون!!!درست بخون!",
    "خیلی خوب شد که ما هم مثله غار نشینا واسه غذا نمیرم شکار \nچون نمیدونم باقالی پولورو کجا میشه شکار کرد :))",
    "میگن توبهشت.... \nهردانشجویی که بخواد ورزش کنه به جای کیسه بوکس  \nیه استاد ازسقف اویزون میکنن که بهش مشت \nبزنه ! \nماکه رفتیم توبه کنیم...",
    "‏ولی خودمونیم دریای خزرو خوب کردیم تو پاچه روسیه  هاااا \n \n \n \n \n \n \n \n \nتقریبا نصف ایران توش شاشیده بودن، دیگه دریا نبود که چاه فاضلاب بود",
    "دستش در بین گیسوانم همچون ستاره ای در شب میماند ........ \nاون شوره ی کصافتو میگم که هیچ وقت از شرش خلاص نشدم",
    "من #همین الان #توالت#در حال زور زدن \nوضعیت عکس های اینستاگرام داره ب سمتی میره ک من نگرانم در آینده نزدیک شاهد چنین پست هایی باشم 0_0 \nخدایا ب تو پناه می بریم  ...جدی می گم وضع خیلی خرابه ...عقل پاک از سر مردم پریده ^_^",
    "این دروغه کـــــ میگن مردا 2 تا کارو همزمان نمیتونن انجام بدن!!!!! @__@ \n. \n. \nداداش من همزمان ک تو دستشوییه , اس ام اس همــ میده:D \n \nوالا با این تحقیقاتشون -__- \n:)",
    "عزیزانم گلهای امیدم آخه چراالکی جوسازی میکنید من به پشتوانه حرف شما سر مادرانه باد به قبغبم دادم که این چه سریالیه به شعور مخاطب توهین میکنه مامانم میگه چرا مگه چشه میگم مگه ارسلان ۶سالش نیست ومهد نمیره  ومادرش ۳ماهگی ولش نکرده بعد رها دبیرستانه یعنی خونه پرش۱۸ سالشه پس اردی ورعنی سرجم ۱۳سال باید باهم زندگی کرده باشن پس چرا رعنا میگه بعد از ۱۸سال زندگی مشترک گذاشتم ورفتم خارج این تناقض درداستان نیست بعد مامانم جوابی داد که فهمیدم باید در افق محو بشم اگر دوست داری جواب مامانمو بشنوید لایک کنید تافردا جوابشو بذارم",
    "به یه اسکلت میگن یه دروغ بگو؟ \nمیگه تپلویم تپلو...",
    "طناز طباطبایی: اگه گفتین معما چیه بچه ها ؟ \nجیگر: یک سری سوالات که جوابهای نا مشخصی داره . \nطناز طباطبایی: نه جیگر جان جوابه مشخص داره !خب حالا معما... \nاون چیه که اول ۴ تا پا داره بعدش ۲تا بعدش ۳ تا ؟! \n \n(هیچکس نتونست جوابه درست بده ) \n \nطناز طباطبایی: میشه آدمیزاد که آخرش با عصا راه میره ! \nکلاه قرمزی: آخه عصا پا میشه ؟! \nجیگر : دیدی جوابه نا مشخص داره . . .",
    "فرش خونمونو به انتخاب من \"کرِم روشن\" خریدند...از اون موقع هروقت لکه ای رو فرش میبینن اول باس چندبار به قبرمن برینن، بعد پاکش کنن :|",
    "غمگینم مثل \n. \n. \n. \n. \n. \n. \n. \n. \n. \nشرکت ایران خودرو",
    "یه شوهر خاله دارم که قرمه سبزی دوس نداره.. \nمیخوام با خرج خودم چند وقتی بفرستمش چین، اونجا دو بار که سوپ با گوشت سگ و سوسک کبابی گذاشتن جلوش.. باد میگیره که قدر غذای اصیل خودمونو بدونه..",
    "‏شوهر خالم برای وامش انقد با حافظ استخاره کرد که دیگه خود حافظ از تو لوله بخاری اومد بیرون گفت \nمن از شرایط وام های بانک کشاورزی اطلاعی ندارم انقد منو باز و بسته نکن...",
    "والا میـــــگن تـو ماه رمضــــون مســتحب اذان کــه تموم شـد افطـــار کنیـــــد… \n. \n. \n. \nخونه ما اذان کــــــــه تمام میشـــــه ما داریم سفـــــره جمـــــع میکنیـــم…",
    "رفتم داروخونه بقيه پولمو چسب زخم داد \nمنم زدم تو دهنش تا بفهمه همه فقط زخم ندارن بعضيام اعصاب ندارن \nالان هروقت ميرم داروخونه بقيه پولمو قرص اعصاب ميده",
    "بعضي آدمهـا هستند ؛ \nکه وقتي گرفتارشون ميشي ... \nديگه از آزادي بَدت ميـاد ! \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \nآى ام از اونا ✋❤️",
    "آیا دانشجویی؟؟ \nآیا تنهایی و همدم نداری؟؟؟ \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \nشمارتو روی تخته وایت برد بنویس بعد کنارش بگو این شماره استاده \nاونوقت دیگه از تنهایی در میایی. \n امتحان کردم جواب داده،حالا این راه حل رو گذاشتم جلوی پاتون لایک و بزنید:D",
    "ديروز مامانم برگشت گفت: زهره(دخترعموم) چند روزه حالت تهوع داره بالا مياره ! \nمنم گفتم: حتما از اين ويروس جديدا گرفته مسموم شده  \nيه هو گودزيلامون برگشته ميگه: احمق منظور مامان اينكه بارداره .........! \nمن: o_O \nگودزيلا: ^_+ \nمامانم: :))))))))))))))))))",
    "نسخه دکتر: \n\tはつマンにんですにあるコマンドをして... \n\tچیزی ک من میبینم: \n\t請教你的有關&quot;前列腺 \n\t... \n\tچیزی ک ﻣﺴﺌﻮﻝ داروخونه میبینه: \n\tدیفن هیدرامین صبح ظهر شب بعد از غذا !",
    "آغا درسته که میگن شبانبایدچیز خورد.میگی چرا؟خب یخچال ماچراغ نداره.بنظرشما بابا تو درآوردنش دست داشته؟!من دیدم براروشن کردن کولر غر نمیزد،پس بگوچش بوده!",
    "یارو میره به مادر بازیکن فوتبال فهش میده  \nخوووو نفهم همون مادر داشت برا پسرش \nدعا میکرد که تو بازی ش برنده باشه که دل یه  \nلندهور مثه تورو شاد کنه! \n \n \nروانی شدیم  . . .",
    "شوهر بهاره رهنما يه عطر به اسمش برند كرده،  \n \nحالا اگه شوهر من همچين توانايي اي داشت نهايتا مام زير بغل ميكرد به اسمم",
    "آیا میدانید اگر سرپرگار گیج برود بیضی میکشد؟ \nآیا میدانید اگر تانک رو تو دنده روشن کنی شلیک میکنه؟ \nآیا میدانید واژه ی *آی کیو*مخفف اینتر نشنال کودن است؟ \nآیا میدانید اگر دکمه ی آسانسور رو پشت سر هم تند تند بزنی آسانسور زودتر نمیاد؟ \nآیا میدانید تمام بانکهای خصوصی ایران نخستین بانک خصوصی ایران هستند؟ \nآیا میدانید همیشه توی تاکسی اونی که اون ته میشینه زودتر پیاده میشه؟ \nآیا میدانید در ایران هنگام ردشدن از خیابان یکطرفه اگر به دو طرف نگاه نکنید میمیرید؟",
    "ﻋﺮﻭﺱ ﺧﺎﻧﻮﻡ ﺭﻓﺘﻦ ﮔﻞ ﺑﭽﯿﻨﻦ !!! \n. \n. \n. \n. \nﺑﻠﻬﻬﻬﻬﻪ از اتاق فرمان اشاره میکنن که \nﺑﺎﻏﺒﻮﻥ ﺷﺎﺳﯽ ﺑﻠﻨﺪ ﺩﺍﺷﺖ ﺑﺎ ﺍﻭﻥ ﺭﻓﺖ.... \n:| \n:)))))",
    "✿❤✿❤✿❤✿❤✿❤✿❤✿✘✿(O L O)✿✘✿❤✿❤✿❤✿❤✿❤✿❤✿ \n \nانقد که صدا سیما شبکه \"نسیم\" آزمایش کرد، مرحوم زکریای رازی واسه کشف \"الکل\" آزمایش نکرد ، اگه همین وقتو رو علم شیمی \nمیذاشتن، میتونستن ی عنصرجدید به اسم \"نسیمیوم\" به جدول تناوبی اضافه کنن.  \n والا...",
    "نوار قرمز دور بست بیسکوئیت \nهمه چیزو از قفل گاو صندوق بانک مرکزی تا بخت دختر همسایه رو بازمیکنه \nبه جز بست خود بیسکوئیت",
    "افسوس را در چهره معلم ریاضی پیرم دیدم \nدر یک زمستان سرد \nبعد از کلی تدریس  روی صندلی اش نشست \nیک تکه گچ بلند برداشت  و بر لب گذاشت \nکامی عمییییق گرفت \n و در سینه نگه داشت  \nفوووت کرد و بخار باز دمش همانند دود سیگار در امد  \nبه ما نگاه کرد و گفت :  \n. \n. \n. \n. \nهیچ کدومتون هیچ گوهی نمیشید !  \nخلاص",
    "ﻧﺦ ﺩﻧﺪﻭﻥ ﺍﻭﺭﺍﻝ ﺑﯽ ۱۷ﻫﺰﺍﺭﺗﻮﻣﻦ ! \nﺍﺧﻪ ﺍﺩﻡ ﻋﺎﻗﻞ ﺑﺎ ﺍﯾﻦ ﻧﺦ ﻏﺬﺍﯼ ﻻﯼ ﺩﻧﺪﻭﻧﺶ ﺭﻭ ﭘﺎﮎ ﻣﯿﮑﻨﻪ ! ؟ \nﺑﺎ ﺍﯾﻦ ﻧﺦ ﺑﺎﯾﺪ ﻟﺒﺎﺱ ﺑﺪﻭﺯﯼ ﺑﺮﯼ ﻋﺮﻭﺳﯽ",
    "خدایا حالا یه بارم شرایط بیاد خودشو با ما وفق بده! \nچی میشه مگه؟‏ \nمیمیره؟‏!!!",
    "گفتوگوی عادی هندیا: \n \n \n \nسلام کرداهه",
    "‏مُد داره روز به روز به عقب برمى گرده، كاش همينطورى برگرده به دورانى كه \"زن بايد خوشگل باشه سفيد و كمى چاق\"  \nكمرمون شكست از بس رژيم بوديم.",
    "به فرزندان خود چیزی نیاموزید  \n \n \n \n \n \n \n \nهمون از شما یاد نگیرن خیلی بهتره????????",
    "ترسناک تر از معلمی که میگه \nهفته دیگه امتحان بیست نمره س  \nمعلمیه که میگه \nهفته دیگه شاید شفاهی بپرسم  \nاون شاید لعنتی  \nنمیدونی می پرسه یا میخواد درس بده \nیا چی ؟!!",
    "دیروز با دوست پسرم رفتم بیرون \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \nهمه ی فامیلامونو دیدم \n. \n. \n. \nحتی بابا بزرگ خدا بیامرزم :|",
    "فرمول بخت گشایی دخترانِ جویای شوهر؛ کشف شد ! \n. \n. \n. \nدخترای گل \nروزی 3 وعده صبح ؛ ظهر ؛ شب ﺑﺎ ﺭﯾﺘﻢ ﺑﺨﻮﻧﯿﺪ: \nﺷﻮﻫﺮ ﺷﻮﻫﺮﻩ , ﺷﻮﻫﺮ \nﻗﻨﺪ ﻋﺴﻠﻪ , ﺷﻮﻫﺮ \nﯾﺎﺭ ﻭ ﯾﺎﻭﺭﻩ , ﺷﻮﻫﺮ \nنازت میخره , شوهر \nتاج و سروره , ﺷﻮﻫﺮ \nﺍﺯ ﮔﻞ ﺑﻬﺘﺮﻩ , ﺷﻮﻫﺮ \nیار و یاوره شوهر \nواااااااااااااااااااااااااای وااااااااااااااااااااااای \nنگو دهنم آب افتاد ؛ دلم به تاپ تاپ افتاد \n \nمبادااااااااااااا این پست روشوخی بگیرید!  \nبعد از خوندن برای 10 تا دختر دم بخت ارسال کنید تا اونا هم ازدواج کنند.  \nیه دختری سهل انگاری کرد و این حرف رو به تمسخر گرفت  \nو تا 30 سال بعد بدون شوهر موند و در نهایت تن به ازدواج : \nبا 1 مرد کچله کوتوله چاق که دست بزن داره و معتاده و از دوتا ازدواج قبلیش 4 تا بچه داره ؛داد!  \nپس جدی بگیرید",
    "پرسیدم اسم این کوچولو چیه؟ گفتن آرتام. پرسیدم معنیش چیه؟ گفتن اولین والی داریوش در فنیقیه!!! چرا خب؟ چه اصراریه؟",
    "کمربند ایمنی و ایربگ تو پراید اضافیه! \n \n \n \n \n \nشما اگه با سرعتی تصادف کنی که احتیاج به کمربند ایمنی و ایربگ باشه فقط کار مامور آتش نشانی رو سخت تر کردی",
    "هنوز ... \n۴۷روز مونده تا تابستون \n۱۷روز مونده تا امتحانات خرداد شروع شه \n۳۰روزم برا امتحانات طول میکشه \nیه ۱۰روز بعدشم استرس کارنامه \nبعدشم کار کردن(پسرا) \nاموزش شوهر داری(دخترا) \nو.... \nاونوخ بازار از الان زده \nتطیلاتو با فیلمو سریاال خوش تر کن  \n \n \n \n \nولی اینا همش تقصیر امریکاس",
    "يني این روزا هر چقدر هم تخیف بگیري از فروشنده هاي محترم باز سرت کلاه رفته !!  \nرد خور نداره شک نکن !!  \nالبته بگما اونا هم صرفن (سرفن ، صرفا ،ثرفن ) دارن با ما شوخي مي کنن فقط کاملا جدي ان :)))",
    "اگر دیدی جوانی بر درختی تکیه کرده \n\tور در انجا کمی هم گریه کرده \n\tبدان قبلش پیازی رنده کرده",
    "✿❤✿❤✿❤✿❤✿❤✿❤✿✘✿(O L O)✿✘✿❤✿❤✿❤✿❤✿❤✿❤✿ \n \nلـقـمـان را گــفــتــنـد ادب از کــه آمــوخــتــی گــفــت \n. \n. \n. \n. \n. \nاز شـــکــیــبِ ســوســک تـــولــه",
    "دانلود کردن یه فیلم از سایت های ایرانی اینطوریه که: \nبا شروع فیلم فیلم یه زیرنویس میاد ارائه ای از حشمت مووی  \nده دقیقه از فیلم میگذره یه نفر با صدای زاقارات میگه هشتگ مووی  \nتو صحنه های خاک بر سری زیرنویس میاد برای دانلود بیشتر به فلان مووی مراجعه فرمایید \nتو حساس ترین صحنه فیلم هم تبلیغات فیلتر شکن میاد  و آخر فیلم هم یه شاسگولی میگه از اینکه سایت حسن مووی را انتخاب کردید مچکریم. \n(اسم سایت ها ساختگی بود)",
    "الان نون تو سوپر مارکتی زدن عه \nولا روزی پونصد میکشی رو هر جنسی که بخوای  \nملتم موقع خرید به روحانی فهش میدن",
    "‏بچه بیار زحمتشو بکش خرجشو بده بهش شنا و ماشین سواری بیاموز آخرش چیکار می کنه؟ \nمیاد در مورد کولر خاموش کردنت جوک می سازه \n. \n. \n. \n. \n. \n. \n. \n. \n. \nاز گروه باباها کپی کردم \nمث اینکه خیلی دلشون پره",
    "هربار تلویزیون رو روشن میکنی میبینی یه عده جوون دارن تحریم رو به فرصت تبدیل میکنن \nخواستم از همینجا بهشون بگم که تو رو خدا یه ذره هم استراحت کنید ما هنو با این همه فرصت هایی که به وجود آوردین نمیدونیم چی کار کنیم",
    "‏یه گوشی موبایل شیائومی خریدم، حس میکنم یه شمشیر هم همراش باشه :|",
    "بیاید همه خانوما اعتراف کنیم که همیشه تو خرید از مانتوهایی که بقیه پسندیدن و دارن تو اتاق پرو امتحان میکنن بیشتر خوشمون میاد تا اونایی که تو رگال بودن و برداشتیم!! :|",
    "مصارف مهم اس ام اس در ايران : 1-پيغام هاي اورژانسي ( سر رات که داري مياي 2تا بربري بخر) 2- اطلاعات رساني( سر جلسه امتحان) جيم درسته الاغ! 3-پيغام هاي عاشقانه: عزيزم ،قبل از خواب به ياد من مسواک بزن ! 4-جلوگيري از خشونت :بدهکار محترم !اگه اين جا بودي خرخرتو مي جوييدم ! 5-فرستادن جوک :يه روز يه يارو مي ره سربازي ،دور کلاش قرمزي",
    "زنگ زدم رستوران غذا بگیرم گفت داداش ما خودمون الان داریم نذری میخوریم :|",
    "دیروز با هندزفری آهنگ گوش میدادم صدا رو زیاد کردم رو صفحه گوشی یه پیام اومد که گوشات به درک صدا رو زیاد میکنی هندزفری رو خراب میکنی.",
    "درسته که ساسی مانکن حتی تو خواب هم نمی‌دید آهنگش تو مدارس پخش شه؛ ولی این‌که تو برهه‌ی حساس کنونی، بحث آهنگش به تلویزیون ملی و صحن علنی مجلس کشیده شه رو دیگه حتی ابن سیرین هم نمی‌تونست حدس بزنه. \n \nواقعا که عزت و ذلت دست خداست.",
    "دیگران را ببخش... نه ب خاطر اینک سزاوار بخششند...!  ب دلیل اینک: گور باباشون!!!",
    "با بابام داشتم فیلم شعله رو می دیدم. \nهمه دیالوگای فیلم رو حفظ بود. \nمنم بهش گفتم: \n-کاش درساتم اینجوری حفظ بودی! \nانتقام این چندسالو ازش گرفتم.آخییییییش! \n^_^",
    "این بچه مایه دارا بزرگترین خیانت رو در حق بشریت میکنن . . . \n \nخو لامصبا شما که 300 هزارتومن میدی گربه میخری \nمن پولتم میدم بیا گربه های محله های ما رو ببر \n \nبه امامزاده بیژن قسم ، قابلیت باز کردن در یخچال رو هم دارن",
    "نیسانی که بهت راه میده بری مطمعن باش  نیت کرده از پشت بزنه بهت :|",
    "ﺍﻧﻘﺪﺭ ﺗﻮ ﻓﯿﻠﻤﺎﯼ ﺍﯾﺮﺍﻧﯽ ﻧﺸﻮﻥ ﺩﺍﺩﻥ ﮐﻪ ﻃﺮﻑ ﺑﺎﻻ ﻣﯿﺎﺭﻩ ﻣﯿﮕﻦ ﺣﺎﻣﻠﻪ ﺱ ﮐﻪ ﺩﯾﺮﻭﺯ ﻋﻤﻮﻡ ﺗﻮ ﺧﯿﺎﺑﻮﻥ ﺑﺎﻻ ﺍﻭﺭﺩ ﮔﻔﺘﻢ ﺍﯾﺸﺎﻻ ﺩﺧﺘﺮ ﺑﺎﺷﻪ ﺑﭽﻪ ﺕ ﺑﺎﺯﻡ ﺑﺎﻻ ﺍﻭﺭﺩ",
    "الان سوال من اینه حالا که  سبد کالا دارن میدن باید سبدش پس بدیم یا نه‏?‏",
    "هــواکـشِ تـوالـت چـیـسـت : \n. \n. \n. \n.اصلـی تـریـن وظـیـفـه‌ی هـواکـش تـوالـت تـولـیـد صـداسـت بـرای آرامـش خـاطـر  \n \nشـخـص مشـغـول در محـل و همـچــنـیـن سـایـر وابسـتـگـان در خـارج \n \nبـه جـان خـودم .................... بـو بـهـانـه‌سـت .. کـه ره گـم نشـود  :D",
    "آقا امروز سر کلاس ریاضی نشسته بودیم و معلم داشت مسأله حل می کرد.بعد این معلمه به جای این که بگه\"حکم این مسأله چیه؟\"گفت \"حکم چیه؟\" من بدبختم که اصلا تو باغ نبودم و تو چرت به سر می بردم و سرم پایین افتاده بود گفتم \"گشنیز\"حالا از این که کلاس ترکید بگذریم ...نمی دونم چرا یه ندایی در درونم می گه \"عزیزم شما ترم اول رو ری*دی\"...",
    "تصمیم گرفتم مغازه لباس زنونه بزنم، رو درش بنویسم ورود بدون ساپورت و کلیپس اکیداً ممنوع. \nوالا بغرعان، چند وقته هرچی میچرخم هیچ سوژه جدیدی نمیبینم. \nجدیداً دخدرا خیلی محتاط شدن، نه؟!",
    "‏شما منو وردار ببر بنداز تو اقیانوس آرام صبح بیای میبینی گودبرداری بزرگترین سازه آبی منطقه شروع شده یه جت اسکی هم با بلندگو سبزی قرمه میفروشه :|",
    "یه بارم ارایشگره نرید تو موهام برگشت گف داداش اینجوری من اصا نمیتونم بذار کچلت کنم شبیه میمون بشی :-|",
    "**********abas_m223************ \nیـه آهـنـگ از مرحـوم هـایـده گـوش مـیـدادم الان 6دیـقـه اوـلش آهـنـگ خـالی بـود فـکـر کـنـم رفـتـه بـود ظـرفـا رو بـشـوره یـادش رفـتـه بـود بـخـونـه!!! ^_^",
    "کارت بکارت چیست؟ \nنوعی عملیات بین بانکی که ازطریق خودپرداز ها صورت میگیرد‌. \nالبته نظر کثیف‌ شما هم‌ محترمه :|",
    "روایت داریم تو روز اخرت لحظه ای ک لشکر یزید رو دارن میبرن جهنم  \nعمر بن سعد برمیگرده میگه  \nراستی حر ، چه تو ب طو گیر ندادن :|",
    "باباطاهر کیست؟ \n. \n. \n. \nحشمت فردوس \nمگه غیر از اینه؟؟؟",
    "دقت کردین هرچی فضای خالی توی بشقاب بیشتر باشه ﺭﺳﺘﻮﺭﺍﻥ ﮔﺮﻭﻥ ﺗﺮﻩ |:‏(فندق چاپیده شده",
    "ﻗﺎﻧﻮﻥ 3 ﻧﻴﻮﺗﻦ \n \n \n \n \n \nﺍﮔﺮ 3 ﺑﺮﺍﺑﺮ ﻭﺯﻧﺖ ﺑﻪ جسمی ﻧﻴﺮﻭ ﻭﺍﺭﺩ ﻛﻨﯽ؛ \nﻧﺮﻳﻨﯽ ﮔﻮﺯﻳﺪﻧﺖ ﺣﺘﻤﻴﻪ",
    "با این برجهای بلندی که عربستان میسازه  \nانگار داره پل ارتباطی میزنه به خدا \nوالا :|",
    "عاغـا مگـه سریـال نباید بخشی از واقعـیـت یه جامـعـه باشه ؟؟ \n. \n. \n. \n. \n. \n. \n. \n. \n. \nپـس چـرا این کیمـیـا انقدر خواستـگـار داره؟؟ :|",
    "اهای دخترایی که میگید همه پسرا مثلِ همــن... \nتــفاوت را با مــن احســـاس کــنید :))) \n \nپی وی منتظرم",
    "آيا تا به حال به«عمه ي دختر دايي »خودتان فحش داده ايد؟ ؟؟ ؟؟؟ \n. \n. \n. \n. \n. \n. \n. \n. \n. \nخب به نظر من كه اين كارو نكنين. \nبا يه دست روي ويلچر زندگي كردن خيلي سخته. \nســـــــــــــــــخـــــــــــتـ‌ـ‌ ـ ـ.",
    "هیچ کس کامل نیست \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \nحاضرم شرط ببندم  همتون تو دلتون گفتین همراه اول:-)))))))",
    "ﺣﺎﺿﺮﻡ یه ﻣﯿﻠﯿﺎﺭﺩ ﺧﺮﺝ کنم ﺗﺎ ﺧﻨﺪﻩ ﺑﯿﺎﺩ \nﺭﻭ ﻟﺒﺎﯼ بچه های 4jok \n \n. \n. \n. \n. \nناموسن ﻓﻌﻼ ﻧﺨﻨﺪﯾﺪ .....???? \nﻫﺰﺍﺭﻭ پونصد ﺑﯿﺸﺘﺮ ﻧﺪاﺭﻡ:))",
    "آدمارو یا باید تو سفر شناخت \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \nیا وقتی که ته دیگ ماکارانی میاد سر سفره",
    "***$***میدونین مورچه های نر و ماده را چه جوری از هم دیگه تشخیص میدن....                                                                                                                                                                                                            از روی کلیپس دیگه",
    "لحظه عاشقانه ای رو تصور کن که رو موتور نشستی پشت عشقت و یدفعه از پشت محکم بغلش میکنی و اونم وحشت میکنه و کنترل موتورو از دست میده و جفتتون پرت میشید تو دره تا بی هوا از این غلطا نکنی! \n \nقرار بود عاشقانه باشه نمیدونم چرا روحیم انقدر خشن شده \nشرمنده :|",
    "میدونید چرا برزیلیا تو درس هیچی نمیشن؟  \nدلیلش اینه!  \nلوئیز ایناسیو لولا داسیلوا..  \nحاضر  \nادسن آرانتس دنا سمنتو…  \nحاضر  \nمانوئل فرانسیسکو دوس سانتوز…  \nمانوئل فرانسیسکو دوس سانتوز…؟!!-  \nآقا مانوئل فرانسیسکو دوس سانتوزنیومده غایبه  \nآنتونیو دی اولیورا فیلهو  \nحاضر  \nرونالدو ده آسیس موریرا  \nحاضر  \nخوب لوئیز ایناسیو لولا داسیلوا پاشو بیاد درس جواب بده........  \nدیریریرینگ زنگ خورد !",
    "ﻣﻮﺭﺩ ﺩﺍﺷﺘﯿﻢ ﺗﻮ ﺩﻋﻮﺍ ﺑﻪ ﺟﺎﯼ ﺳﻨﮓ ﺳﺎﻗﻪ ﻃﻼﯾﯽ ﭘﺮﺕ ﮐﺮﺩﻩ \nﺧﻮﺭﺩﻩ ﺗﻮ ﺳﺮ ﯾﺎﺭﻭ ﺿﺮﺑﻪ ﻣﻐﺰﯼ ﺷﺪﻩ",
    "^_Mohammad H72 _^ \n \nاین جمله که میگ« مقابل مــشاکلات بایــستیم» مال قدیم بود کــه مشکـــلات \nبا دوچرخه میومدن سمتت  \n \n \nلامصب این روزا مشکلات سوار تانک روسی شدن بخوای مقابلشون بایستی  \nمث گوه پهنت میکنن. \nتانک مشکلات من که رو خودم قفل میکن کلا هرجا برم مث گوه پهن میشم \nواااالا ب خدا",
    "قانون اول تنبلی  \nوقتی من به یک چیز احتیاج دارم و ان چیز از من دور است دیگر به ان احتیاج ندارم \n \nکیا این قانون رو اجرا میکنن ؟ لایک کنین ببینیم چند چندیم",
    "هشدار به آقایان: \nروز های آخر سال اگر از همسر یا مادرتان محبت دیدید فورا محل را ترک کنید!خطر خانه تکانی حتمی است. . .",
    "به رییس جمهور ژاپن گفتن آمریکا نابودتون کرد، برنامه ای برای انتقام ندارید؟ \nگفت:  پیروزیه ما اینه که در کاخ سفید روی میز  ریاست جمهوریه آمریکا، تلفن پاناسونیک ژاپنی هست \nبیاید دست به دست هم بدیم که  پشمک حاج عبدالله رو بفرستیم روی میز اوباما",
    "صبح زود بیدار شدن مزیتش اینه که زیبایی های زندگی مثل طلوع آفتاب،صدای پرنده ها و... رو میبینی... \n \n(با ذکر سگ تو شنبه منزل را ترک میکند)",
    "ﺍﮔﺮ ﻣﺪﺗﯽ ﻫﺴﺖ ﻓﻮﺵ ﻫﺎﯼ ﺟﺪﯾﺪ ﯾﺎﺩ ﻧﮕﺮﻓﺘﻪ ﺍﯾﺪ \n ﺍﮔﺮ ﺩﺭ ﺯﻣﯿﻨﻪ ﻓﺤﺎﺷﯽ ﺑﺮﻭﺯ ﻭ ﺁﭘﺪﯾﺖ ﻧﯿﺴﺘﯿﺪ \n ﺗﻨﻬﺎ ﮐﺎﻓﯿﺴﺖ ﺑﺎ ﯾﮏ ﺑﭽﻪ 4-5 ﺳﺎﻟﻪ ﺩﻋﻮﺍ ﮐﻨﯿﺪ :|",
    "یه دوستی همینجا گفته بود این دخترا جام جهانی عاشق حقیقی شده بودن.مسابقات والیبال که شروع میشه عاشق موسوی میشن و... \n \nخواستم بگم پسرا چی؟ \nجام جهانی که میذاشت همتون موهاتونو مدل حقیقی میزدید. \nوالیبال که شروع میشه هم ریشاتونو مدل معروف میزنید!    \n \n \nالان کسی حرفی داره؟؟؟",
    "‏خيلي دوست دارم يه موقع هايي به طرف بگم \"زبان در كام بگير نادان\" ولي معمولا ميگم \"ببند چاك خرو لاشه سگ\"",
    "یکی ازم پرسید گفت ببخشید خانوم شما دانشجو هستیید؟؟ گفتم بله،گفت درسم میخونید؟؟ گفتم نه دیگه در اون حد",
    "خدایا پولدارم ک نیستیم بدیم ب این صدا و سیما ک اینقد تبلیغ برنج آوازه و... نزاره آخه یکی نی ب اینا بگه ملت میخوان برنامه و سریال ببینن ن برنج خام ب ملت نشون بدین و آزار بدین و اذیتشون کنین باور کنین دارین ظلم میکنین ب این مردم:)) حداقل برنج آوازرو بپزین موقعی ک سریال میبینن بیاید درب خونه بشون بدین ثوابم داره ملتم دعاتون میکنن:))",
    "********Danial******** \nبان کی‌مون خیلی وقته ابراز نگرانی نکرده، نگرانش شدم.",
    "آژانس بین المللی انرژی هسته ای اگه نحوه استفاده صلح آمیز ملت از ترقه های چارشنبه سوری رو از نزدیک ببینن...  \n .   \n .   \n .   \n .   \n .   \n .   \n .   \n دیگه اجازه غنی سازی گوگرد نوک کبریت هم بهمون نمیدن!",
    "ﺑﺎﺯﻡگول ﺧﻮﺭﺩﻡ !... \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \nﻓﻮﺗﺒﺎلیستا ﻭ ﭼﻮﺑﯿﻦ ﻭ ... ﻫﻤﻪ ﺑﻪ ﮐﻨﺎﺭ !... \nﺗﺎﺯﻩ ﻓﻬﻤﯿﺪﻡ ﻣﻠﻮﺍﻥ ﺯﺑﻞ ﺍﺳﻔﻨﺎﺝ ﻧﻤﯽ ﺧﻮﺭﺩﻩ؛ ﻣﺎﺭﯾﺠﻮﻭﺍﻧﺎ \nﺑﻮﺩﻩ !... \nﺁﺧﻪ ﻣﻨﻪ آیکیورو ﺑﮕﻮ؛ ﮐﯽ ﺑﺎﻭﺭ ﻣﯽ ﮐﻨﻪ ﺗﻮ ﭘﯿﭗ ﺍﺳﻔﻨﺎﺝ \nبریزن؟؟؟",
    "********Danial******** \nالبته شما اگر تیر هم خورده باشی و به شدت مجروح باشی از یه روانشناس کمک بخوای میگه: برای خودت انگیزه ایجاد کن، با دوستات برو کوه:(((((",
    "همیشه سکوت نشانه ی تایید حرفِ طرف مقابل نیست ، \nگاهی نشانه ی قطع امید از سطح شعور اوست !",
    "********Danial ******** \nدیگه مشکلات اونقدر زیاد شده که آدم فرصت نمی کنه واسه همه ش ناراحت شه.",
    "من دقت کردم این روزا پرایدوانت مشکی از پراید وانت سفید بیشتره دیگه مسئولین محترم خودشون میدونن قراره چی بشه لباس مشکی رو تنش کردن.",
    "‏«ناشکری کنی خدا همین رو هم ازت میگیره» \n \n \nواکنش بیشتر مامانا وقتی بهشون میگی شام چرا املت درست کردی",
    "پدر،مادره میرن واسه پسرشون خواستگاری  \nدختر خاله پسره. \nدختره واسه ناز کردن جواب نه میده  \nکه برن یه بار دیگه بیان خواستگاریش \nخلاصه پدر، مادره واسه اینکه پسرشون ناراحت نشه \nبه پسرشون میگن دختر خالت جواب مثبت داد \nپسره هم خیلی خوشحال میشه برای دختر خالش  \nپیام میفرسته (با این جوابت منو ده سال جوان کردی) \nدختره هم که قضیه رو نمیدونست از پسره دلگیر میشه \nالانم  صدو بیستو چهار هزار پیامبر اومدن دختررو راضی \nکنن دختره راضی نمیشه که نمیشه  \nخدا هم یه پیامبر جدید فرستاده اما دختره خیلی خره",
    "آرزوی یک جوان: \n. \n. \n. \n. \nاگه من یه پرایـــــــــد داشتم \nچی میــــشد.... \nهعــــــی روزگار..!",
    "داشتم اهنگ غمگین گوش می دادم مامانم میگه چی شده خبرمرگش رفته؟حالابگواسمش چیه؟بهش میگم مامان بیخیال...رفتم اهنگ شادگوش کنم میگه برگشت گورمرگش؟؟مادره من دارم ایا؟؟؟؟؟؟؟؟؟؟کلن شخصیت مخاطبموبردزیرسوال",
    "ﻻﺍﻣﺼﺐ ﺍﯾﻦ ﻣﺬﺍﮐﺮﺍﺕ ﭼﻘﺪ ﺗﺎﺛﯿﺮ ﮔﺰﺍﺷﺘﻪ ﺭﻭ ﻣﻠﺖ \n. \n. \n. \nﺍﻣﺮﻭﺯ ﯾﻪ ﻧﯿﺴﺎﻥ ﺁﺑﯽ ﺩﯾﺪﻡ ﺭﺍﻫﻨﻤﺎ ﻣﯿﺰﺩ",
    "یه قانون نانوشته ای هس که میگه \n \n \nاگه بهترین لباس و بهترین مدل مو هم درست کنی و عکس بگیری \nچند سال بعد که عکسو میبینی میگی خخخخاکککککک من چرا این ریختی بودم! \nواللللآ",
    "^_ S Mohammad H72 _^ \n \nمورد داشتیم دختره واس این که بره تو برنامه ماه عسل  \nدوست پسرشو مجبور کرده از برج میلاد خودشو بندازه \n. \n. \n. \n. \nمتاسفانه دوست پسرش تیلیت شده.",
    "یکی از تفریحات کوروش کبیر و حسین پناهی و دکتر شریعتی  \n. \n. \n. \n. \n. \nاینه که میان اینترنت ببینن جمله جدید چی گفتن و خودشون خبر ندارن!",
    "دخترا باید توجه داشته باشن که یکی از شرایط ناز کردن، ناز بودنه! \nنمیشه زشت باشی و ناز کنی! طرف بالا میاره خُــب !.!.! :|",
    "پسر کوچولو بعد از رفتن به رختخواب: بابااااااا \n\tپدر: بله؟ \n\tپسر کوچولو: میشه برام یه لیوان آب بیاری؟ \n\tپدر: نخیر نمیشه. قبل از اینکه بخوابی گفتم آب می خوری؟ گفتی نه. \n\t۳ دقیقه بعد، پسر کوچولو: بابااااا تشنه امه، یه لیوان آب میاری؟ \n\tپدر: نخیرررر، اگه یه بار دیگه آب بخوای، میام یکی میزنم توی گوشت تا بخوابی. \n\t۵ دقیقه بعد، پسر کوچولو: بابا&hellip;. میشه وقتی میای منو بزنی، یه لیوان آبم بیاری !",
    "وقتی یه دختر عکس خودشو رو پروفایلش نمیذاره ، چهار تا دلیل داره : \n \n1. از سر نجابت دخترانه است \n \n2. میترسه عکسش پخش شه \n \n3. دوس پسرش اجازه نمیده \n \n4. مامان باباش اجازه نميدن \n \nاما اگه یه پسر عکس خودشو رو پروفایلش نمیذاره ، فقط یه دلیل داره : \n \n1. زشته  \n \nتموم شد رف .. بحثم نکنين با من :)",
    "توجه توجه توجه \n \nفروش هندزفری بسیار عالی مال خودمه مهم ترین ویژگی بر خلاف باور مردم \n \nهرگز گره نمیخوره و همیشه اماده ی استفاده است \n \nمعاوضه با انواع پراید \n \nماشین بنز مزدا 3و انواع خودرو های دیگر ... پذیرفته نمیشود لطفا اصرار نفرمایید \n \nخخخ لایک یادت نره",
    "شما ببین آب و هوا  چه تاثیری داره که حتی علم پزشکی رو شکست میده \nالناز شاکردوست رفت اسپانیا برای کمر دردش فیزیوتراپی کنه، تا آب و هوای شهر بارسلونا بهش خورد خوب شد و پا شد رفت استادیوم بازی بارسا رو دید :/",
    "(*^*گچساران بام نفت ایران*^*) \nقدیما وقتی کله ی درختا عوض میشدمی فهمیدی داره عید میشه... \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \nاین روزا وقتی کله ی زنها زرد میشه میفهمی داره عید میشه!!",
    "ی روز رفتم داخل آیدیم تو کلش اف کلنز بعد دیدم  پسر عموم   بهم اتک داده بعد   هفت تا ده صبح سیاه و کبودش کردم تا اون باشه به من اتک نده",
    "تو گروه خانوادگی ما بین زن دایی و خاله یه دفعه بگو مگو میشه٬بعدش خاله لفت د گروپ٬ زن دایی لفت د گروپ٬ دایی کوچیکه لفت د گروپ (احتمالا توسط زن دایی) دو ساعت سکوت سنگین٬ بعدش دایی بزرگه ادد دایی کوچیکه٬ دایی بزرگه ادد زن دایی٬ دایی بزرگه ادد خاله. همچنان سکوت. شوهر خاله عکس انگیزشی",
    "قبلا این سایت جوک زنان هم داشت ولی نمیدونم چرا حذف شده \nآقایون بیایین با هم  اائتلاف تشکیل بدیم و  جوکهایی رو که فرستندشون خانمه رو نخونیم و الکی جکهای بامزه و بیمزه آقایاون رو بخونیم و لایک کنیم و هار هار بخندیم",
    "گلابی کیلویی 18 هزار تومن! \nاز این به بعد کسی بهتون گفت گلابی احساس غرور کنید. \n. \n. \n. \n. \nگلابیا!!!!! \nاحساس غرور کنین خاله ببینه!",
    "کامران نجف زاده رو که می شناسین؟؟؟ \n \nتوی صرفا جهت اطلاع میگفت: \nخداحافظ تا هفته دیگه........ \n. \n. \n. \n. \nالکی مثلا خودم هفته دیگه میام اجرا میکنم. :) \n \nیعنی میخوام بگم دمتون گررررررررررم........با این الکی الکی بازیا بروبچه های صدا و سیما رو هم مجبور به گفتن الکی مثلا کردین.",
    "اندر احوالات دانش آموزان و دانشجویان و  \nدرد و دل معلمان و استادان : \n \nآن کس که نداند و نداند که نداند \nحیف است چنین کره خری زنده بماند  \n \n:D",
    "ژانر اینایی که هنوز دو هفته نیست که از ایران رفتن \nبعد وقتی ازشون یه سوال میکنی، تاریخ رو به میلادی میگن: \n-کی برمیگردی الی؟ \n-مممممممممممم.فکر کنم یا جولای یا آگِست هانی!",
    "یه زن برای هضم دلتنگی هاش گریه نمیکنه ،  \nخرید میکنه؛ \n \n \n \n \n \n \nتا شوهرش به جاش گریه کنه!",
    "بابام عاشق جوکایی که توش گ***و****ز دارن برا همین هر وقت دلش میگیره یا میخوایم یکاری بکنه برام از دستور العمل زیر استفاده میکنم: \n4jok -کاربرای برتر- محمد موحدی \n100% تضمینی  \nممد داش دمت گرمD;",
    "اولین فروشگاه مجازى جهان در کره  \nتمام قفسه هاى فروشگاه به مانیتور هاى واقعى مجهز هستند. مردم کالاى دلخواهشان را با لمس مانیتور انتخاب و در کانتر تسویه حساب تحویل مى گیرند. \n \nاونوقت ما هم هنوز تو بوی عن تهران موندیم که از کجا اومده .",
    "دخترا یه پسرُ مخفیانه دوست دارن \n \n \n \n \n \n \n \nبعد انتظار دارن پسره بدون این که خبر داشته باشه فقط اونو دوست داشته که احتمالش حتی در فیلم های هندی هم صفره",
    "‏رفیقم زنگ زده میگه یه ۱۵ میلیون دستی داری به من بدی؟  \n \n \nیا نمیدونه ۱۵ میلیون چقدره یا نمیدونه پول دستی چیه یا اشتباه زنگ زده به من . \n \n \nاینقد بدم میاد وسط تماشای باب اسفنجی زنگ میزنن بهم!!!",
    "چند روزی بود بیشتر جوکام تایید میشدن اما جدیدا همش یا میگه بیشتر تلاش کن و یا محتوای تکرار \n \n \n \n \n \nقشنگ معلومه مدیر داره غیر مستقیم میگه دیگه زیادی بهت رو دادیم پررو نشو",
    "من تا حالا يه بار شكست عشقى خوردم...  \n \n٢ بار مساوى كردم! \n٣٣ بارم بردم! \nقول قهرمانى نميدم ولى سعى ميكنم سهميه آسيارو بگيرم!",
    "¡|¡||¡|¡||sadegh||¡|¡||¡|¡ \n \nتنها فانتزى زندگيم اينه برم المپيک \n طلا بگيرم بعد خبرنگاره بياد بگه الان \n چه حسى دارى؟ \nمنم برم تو فکر بعد در حالى که دارم \n مدال طلام با ميکروفونش رو افقى ميکنم \n تو حلقش بگم:گوه خوريش به تو نيومده اسکول  \n \nدکترم رفتما گفتن با دو سه جلسه شوک درمانى خوب ميشى",
    "راحت ترین شغل در دنیا رو دبیر کل سازمان ملل داره \nکارش فقط ابراز نگرانیه. \nوالا مگه غیر اینه؟",
    "‏دیالوگ مدیران روابط عمومی و بنرسازان!  \n_ آقا یه بنر می‌خواستم. \nموضوعش؟ \n_ سال حمایت از کالای ایرانی مبارک باد. \nرو بنر ایرانی بزنم یا کره‌ای؟ \n_ فرقش چیه؟ \nبنر ایرانی رنگش زود میره، دو تا باد هم بخوره پاره میشه! \n_ قربون دستت پس کره‌ای! \nپس شد سال حمایت از کالای ایرانی مبارک باد. :/",
    "بــینم  شمام مثله من وقتی کامپیوترتون رو( یارانه . رایانه . پایانه ) روشن میکنید با صدای نفر برهای ضد گلوله مواجه میشید؟یا فقط سیستمه من اینطوره و برای کم کردن صداش شصتا کشو طناف دورش پیچیدم:) \n \nعایا وکیلم؟",
    "چند روز پیش قضیه حال گیری بود \n به دوستـــ دخترم زنگ زدم با ی صدای بی حال بعد حرف \n زدنمون گفتم که تصادف کردم... \nیهویی گفتم وای عزیزم کجا؟ با چی ؟چجوری؟ \nگفتم با ماشین خوردم زمین دستم شکست !!!!!!!! \nبنده خدا هی میگفت بگو کدوم بیمارستانی تا زود خودمو میرسونم \nدیشب فکر کنم تازه فهمیده چی به چی شده! بی دلیل قهر کرد!!! \nخو تقصیر من چیه؟؟ن جدا شما ها بگید؟؟ \nخدایا این اسبابای خوشی رو از ما نگیر خخخ ^_^",
    "پسره تو اتوبوس همچین با غرور نگاه میکنه انگاری پسر رییس جمهوره یه پوزخندم میزنه مارو نگاه میکنه همون موقع اتوبوس ترمز کرد باسر رفت توشیشه!!!!!!",
    "هوا جوری گرم شده که زنا بوی مرد میدن \n \n \n \n \n \nمردا بوی سگ:-) :-) :-) :-) :-) ????????",
    "امروز دستخطِ خودمو بردم داروخونه . . . \n. \n. \n. \n. \nبهم دارو داد :|",
    "پسرای تازه کار موقع ابرو بر داشتن:خدایا غلط کردم دیگه به ابروهام دست نمیزنم گوه خوردم",
    "تازگیا حس میکنم هرکس منو میبینه زیر لب بهم بد و بیراه میگه به زبان عربی!!!! \n. \n. \n. \n. \n. \n. \nهمش میگن:(فتبارک الله احسن الخالقین) \nعربی بلد نیستم آخه یعنی چی؟؟؟ \n:(((((",
    "همسر ایده آل کسی است که \nPage Not Found 404 Error",
    "گاج منتشر کرد: \nاولی ها \nدومی ها \nسومی ها \nچهارمی ها \nپنجمی ها \nراهنمایی ها \nدبیرستانی ها‌ \nپیش دانشگاهی ها  \nچرا درس نمیخونید عوضی ها",
    "ما پول نداریم فطریه بدیم ‏‏ ، ‏ ‏ \nهمینطور ادام میدیم",
    "‏همه ما یه ترامپ درون داریم که بعد امتحانات شروع میکنه به پاره کردن جزوه درس های پاس شده :/",
    "عکس خودشو گذاشته و زیرش نوشته چه بی‌رحمانه زیبایی!!  \nواالله بی‌رحم اعتماد به نفس شماست عزیزدلم!! نکشیمون جذاب لعنتی",
    "به همین Alt+Ctrl+Del قسم دیروز توتاکسی، بغل دستیم ( ایستک ب روتون ) شیکمش صدا داد ! \nنگاهم میکنه میگه آقا؟؟؟؟؟ \nمنم هول شدم گفتم نترس نشنیدم \nمن @_@ \nنتانیا بو *_* \nرئیس حقوق بشر #_# \n. \n. \n. \nآغا من میرم با افق مچ بندازم...",
    "باو تلویزیون داره سرمونو قول(گول، غول و ...) میماله \nداشتم غذا میخوردم و هی نمک میریختم اما اصن هیچ جا تاریک نشد \nینی هی ریختم اصن تاثیری نداش ی خورده هم تاریک نشد :( \nهیچی دیگه غذام شور شد نمیشه خوردش :| \nالانم دارم نون خشک میخورم  \n \nآی لاو یو شبکه سه ی سیما ^__^",
    "بچه:مامان شاهزاده رویا ها با اسب سفید یعنی چه؟ \n\tمامان: یعنی خری مثل بابات&gt;",
    "ﺑﺎﻍ ﻭﺣﺶ ﻣﻤﻠﻮ ﺍﺯ ﺟﻤﻌﯿﺖ ﺑﻮﺩ، ﺍﺯ ﺑﻠﻨﺪﮔﻮﯼ ﺑﺎﻍ ﻭﺣﺶ ﺍﯾﻦ \nﺟﻤﻠﻪ ﺷﻨﯿﺪﻩ ﺷﺪ : \n\" ﺑﺎﺯﺩﯾﺪﮐﻨﻨﺪﮔﺎﻥ ﮔﺮﺍﻣﯽ ﺍﺯ ﺩﺍﺩﻥ ﻫﺮ ﮔﻮﻧﻪ ﻏﺬﺍ ﻭ ﺧﻮﺭﺍﮐﯽ ﺑﻪ \nﺣﯿﻮﺍﻧﺎﺕ ﺧﻮﺩﺩﺍﺭﯼ ﻓﺮﻣﺎﯾﯿﺪ \". \nﺑﻌﺪ ﺍﺯ ﻣﺪﺗﯽ ﻣﺠﺪﺩﻥ ﺍﺯ ﺑﻠﻨﺪ ﮔﻮ ﺍﻋﻼﻡ ﺷﺪ : \n\"ﺑﺎﺯﺩﯾﺪﮐﻨﻨﺪﻩ ﮔﺮﺍﻣﯽ ﺍﺯ ﺷﻤﺎ ﺧﻮﺍﻫﺶ ﮐﺮﺩﯾﻢ ﮐﻪ ﺍﺯ ﺗﻐﺬﯾﻪ \nﺣﯿﻮﺍﻧﺎﺕ ﺧﻮﺩﺩﺍﺭﯼ ﻓﺮﻣﺎﯾﯿﺪ \"! \nﺍﯾﻦ ﻫﺸﺪﺍﺭﻫﺎ ﺑﺎ ﻟﺤﻦ ﻫﺎﯼ ﻣﺨﺘﻠﻒ ﭼﻨﺪﯾﻦ ﺑﺎﺭ ﺗﮑﺮﺍﺭ ﺷﺪ. ﺁﺧﺮﯾﻦ \nﻫﺸﺪﺍﺭ ﺑﻠﻨﺪﮔﻮ ﺍﯾﻦ ﺑﻮﺩ : \n\" ﺣﯿﻮﺍﻧﺎﺕ ﻋﺰﯾﺰ ﺧﻮﺍﻫﺸﻤﻨﺪﯾﻢ ﺍﺯ ﺁﺩﻣﻬﺎ ﻏﺬﺍ ﻧﮕﯿﺮﯾﺪ\"!",
    "میدونید چه وقت اشک تو چشمای آدم جمع میشه؟ \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \nوقتی که نوشابه گازدار میخوره:-)",
    "دقت كردين هيچ بويى واسه ما آرامش بخش تر از بوي زير بغل نميشه!!!",
    "سلامتی اون دختری ک موقع عقد به جای اینکه بگه با اجازه بزرگترا \nگفت با اجازه ی عشقم ک نذاشتن بهش برسم… \n// \n// \nبعد چشمتون روز بد نبینه دوماد چنان کوبید تو صورتش \nکه صدا آب هویج داد عقدشم نکرد . .   :((( \nمادرشوهر و خواهرشوهرشم گیساشو کندن \nچون جلو فامیلا آبروشون رفته بود . . .  o_9 \nو اما بابای عروس با کمربند افتاد به جونش \nتا جایی که جا داشت زد سیاه و کبودش کرد . . .o_0 \nالانم طفلک ترشیده هیچکسم نمیاد بگیرش ! \nباباشم نمیذاره از خونه بره بیرون ! \nعشقشم الان دوتا بچه داره و زنشم خعلی دوس داره !! :)))",
    "الان بن سلمان گوشیشو برمیداره میبینه پیام اومده \n\"مشترک گرامی بسته ی موشکی شما به پایان رسید، برای درخواست تمدید بسته، سر کیسه رو شُل کن\" \n \n‌",
    "داداشــــــــــی چیـــــست ؟؟؟ \nکلــــمه ای ســــت محبـــت آمیز از سویِ دخــــتران، برای خام کــــردن پســـــرها در مواقــــــــع اضطــــــراری و نیـــــاز. \nتجــــربه نشان داده اســــت که به این حــــرف دخـــــتران تا به حــــــال جــــــواب نــــــه نگـــــفته شــــده اســـــت \nهـــرکی موافـــــــقه لایــــــک کــــــنه!",
    "یه سوالی هست که خدایی خواب رو از چشام گرفته !!!! \nچرا رو جلد پفکا عکس حیوون میذارن؟",
    "اغا چهار تا مورچه میرن حموم 2 تاش میاد بیرون!اگه گفتی اون 2 تا کجا رفتن؟ \nخخخخخ به صابون چسبیدن! \nصابون :| \nمورچه ها :()()()",
    ".رفتم دانشگاه شریف از یکی پرسیدم ببخشید سرویس بهداشتی کجاس؟ \n. \n . \n . \n . \nمیگه به اندازه سینوس p شیشم برو بعد با همون زاویه بپیچ و بعدش با تانژانت زاویه آلفا برو...  \n. \n . \n . \n . \nترجیح دادم شلوارم سنگین شه تا مغزم..",
    "+امسال سال خوبیه! \n_چرا؟  \n+چون ۲۰=۷+۹+۳+۱ \n. \n. \nاون کسی که امسال اینو اختراع کرد و شب عید برا همه فرستادو فقط بهم نشون بدید! \nخدا شاهده کاریش ندارم، فقط میخوام دو کلمه منطقی با کمربند باهاش صحبت کنم",
    "اول بود حسنی به مکتب نمیرفت \nبعد شد حسنی نگو یه دسته گل \nبعد تر شد حسنی و انرژی هسته ای \nالان حتما حسنی و مذکرات پنج بعلاوه یک \nو حسنی در جدال با ترامپ رو چاپ خواهند کرد",
    "عرض کنم خدمتتون که یه تی تاپ ۱۰۰ تومنی داریم یه تی تاپ ۳۰۰ تومنی \nفرقشون هم با هم اینه که تی تاپ ۳۰۰ تومنیه جلدش بزرگ تره!",
    "دوستم:دیشب در اتاقم رو بستم و نشستم گریه کردم. \nمن:ا چرا؟چی شده بود؟واسه چی؟ \nدوستم:بیکار بودم دلم میخواست گریه کنم ولی موضوع نداشتم،تصمیم گرفتم واسه کودکان سومالی گریه کنم! \nمن:o_O \nدوستم:^_^ \nکودکان سومالی:^_^ \nاخه عزیزمن بیکاری یه اس بده من،من قد خر کیف میکنم چرا نگران حقوق کودکان سومالی هستی اخه؟",
    "یه یهوییایی هست خیلی قشنگه \nمث یهویی خندیدن \nیهویی بغل کردن \nیهویی بوسیدن \nاما امان از گوزیدن یهویی تو جمع \nادمو نابود میکنه :D",
    "ی روز با رفقا رفتیم ناهار بیرون شهر, جاتون خالی اساسی اونجا باصفا بود. چون روز آخر ترم بود گفتیم چندتا عکس باهم بگیریم, ی دهه هفتادی که داشت از کنارمون رد میشد ازش خواستیم که ازمون عکس بگیره, ما خیلی شیک کنار هم وایستادیم که این بنده خدا عکس بگیره. بنده خدا : گفتم 3 عکس میگیرم. همین که گفت 3 ما حاضر شدیم, این بنده خدا حدود 30 ثانیه همین جور گوشی دستش بود که میخواست عکس بگیره, ما رفیقا همین جور که تو ژست بودیم به هم میگفتیم : چرا کاری نمیکنه, نکنه بلد نیس, اه خسته شدیم, بالاخره گفتیم آقا مرسی. بعد که اومدیم ببینیم چیکار میکرده, کاشف به عمل اومد که داشته اشتباهی ازمون فیلم میگرفته, ما هم تو این 30 ثانیه کاملا سیخ (عینهو مترسک ) با همون ژستمون وایستاده بودیم که زیر لب میگفتیم(بدون هیچ حرکتی) فک کنم یارو داره فیلم میگیره, بالاخره جاتون خالی هر وقت اون فیلمو میبینیم کلی میخندیم....",
    "یکی از بچه ها میگفت: \n \nچه عجب بلاخره مامانم به لیوان شکستنم چیزی نگفت!!!!!!گفت عیب نداره حتما حواست نبوده . \nمنم که کنجاکاو.رفتم تحقیق کردم فهمیدم \n. \n. \n. \n. \n. \n. \n. \n. \nاین لیوان رو عمه قبلا هدیه اورده !!!!",
    "*-*ɑʁιɑиɑє \n+شــــــووَلــــــی :( \n-جـــونم:) \n+ديده دوسَم نَدالــــی؟:( \n \nوقتي دختره ی مزخرف خودشو واسه آقایی مضخرف تر از خودش لوس ميكنه و دلو روده مارو ميارو تو حلقمون :// ‌",
    "ایا میدانید : \n. \n. \n. \n. \n. \n. \n. \n \nیک لیوان چای در ساعات انتهایی شب \nبرابر است با ۴۵۳ لیتر ادرار ؟",
    "جدیدا انقد فورجک دیر آپدیت میشه که جوکامون قبل از اینکه وارد صفحات فورجک بشه برامون تکراری میشه از گذاشتنش پشیمون میشیم",
    "جمعه ی سیاه اون جمعه ایه که \nمامانت از شیش صبح جاروبرقی میکشه \nبابات چکش میزنه \nهمسایه بالایی یورتمه میره \nیه وانتم تو کوچه داره آبگرمکن پاره میخره :|",
    "سلام سلام سلام... \n\tهر کس اینو لایک نکنه انشالله 3 شب پشت سر هم دندون درد بگیره... \n\tاشکالی داره؟ \n\tحالا جرعت داری لایک نکن:)))",
    "یه بار رفتم ماهیگیری قلاب انداختم منتظر شدم  \nیه ۷_۸ ساعتی میگذشت ،یهو یه قورباغه \nاومد بالا گفت حاجی من این دفعه رو اومدم \nولی ناموسا کی لَبِ جوب آب ماهی میگیره؟",
    "قبول دارین \nوحشتناک ترین دیالوگ مادرها تو خونه: \n. \n. \n. \n. \n. \nبیا اینجا ببینم این چیه؟؟؟! \nادم سکته می کنه بخدا...!!@",
    "وزير ارتباطات گفته ميخوايم اندرويد ايراني بسازيم \nمثلا از اين به بعد به اندرويد 4.4 بجاي کيت کت ،، ميگن اندرويد ولايت ：))))",
    "من هیچوقت مبصر نشدم حسرتش به دلم موند مهمترین پستی که داشتم بهداشت یار شدم کارم این بود که بچه ها چیزی میخوردن من آشغالاشو جمع میکردم میریختم سطل آشغال",
    "از پيرزنی که 200 سال عمر كرده بود، پرسیدن: ننه بعد از 200 سال چه آرزويى دارى؟ گفت: ۶ سال ديگه هم عمر كنم بشم 206 بيفتم دست جوونا",
    "ایا میدانستید \nپی ام همان پیام است که با ساطور نصفش کردن  \nنه میدونستین \n. \n. \n. \n. \n. \nمن تا کی باید این اطلاعات رو بهتون بدم  \nواقعا منو نداشتید چکار میکردید؟!",
    "صب از خواب پا شدم \nاز اتاق اومدم بیرون بلند داد زدم \nصبــــــــــح همگی بخیـرر \n \nخواهرم:زهر مار وحشی.. چته؟؟ \n \nداداشم:بدبخـت صبح ندیده باز با کی قرار داری؟؟ \n \nمادرم:خدا مرگت بده بچه زهلـــــم رفت \n \nبابام:اگه این 23 سالو صرف یه گوسفنـد میکردم الان یه گله گوسفند داشتم \n \nعاشق این ادبیاتشونم",
    "‏با رفیقم رفتم دختر بازی دم مدرسه دخترونه. \n \nهرچی بوق زدیم دختره سوار نشد. \n \nآخرش اومد گفت حاجی من معاون مدرسم بچه ها هنوز تعطیل نشدن بیخیال شو D:",
    "ﻣﺎﻣﺎﻧﻢ ﻣﯿﮕﻪ ﺧﺐ ﺗﺤﺮﯾﻤﺎ ﺭﻭ ﮐﻪ ﺑﺮﺩﺍﺷﺘﻦ ﺩﯾﮕﻪ ﺁﻣﺮﯾﮑﺎﯾﯽ ﺯﻧﺪﮔﯽ ﻣﯿﮑﻨﯿﻢ ! \nﻫﺮ ﮐﯽ ﻭﺍﺳﻪ ﺧﻮﺩﺵ ﻏﺬﺍ ﺩﺭﺱ ﮐﻨﻪ ﺑﺨﻮﺭﻩ ﻣﻦ ﻓﯿﻠﻤﻤﻮ ﺑﺒﯿﻨﻢ",
    "دختر داییم 16 سالشه تو خیابون دیدمش چادر سرش بود کشیدمش کنار بهش گفتم ببین مهمترین چیز تو زندگی اینه که اجازه ندی به جات فکر کنن مثل عقاب باش رها وآزاد \n \n \n \n \nگفت اوسکل دارم میرم پارتی تم زروعه برو کنار دیرم شد",
    "يارو ميره خواستگاري، \nاز دختره خوشش نمياد،\n به باباي عروس ميگه : ما ميريم يه دور ميزنيم ، بر مي‌گرديم ، راستی تا ساعت چند بازيد ؟😂😂😂❤️",
    "یارو عکس پسر خالشو گذاشته که تو امریکا بورسیه گرفته ملت به چه چیزایی افنخار میکنن ما تو فامیل یکی رو داریم میتونه جمله “اسب حیوان نجیبیست” رو کامل با آروغ بگه اینا افتخاره ، اینا ارزشه ! :))",
    "یه واقعیت مهم زندگی که کشفش کردم اینه که: وقتی زبونت از دهنت بیرونه نمی تونی بگی (ژژژژژ) !",
    "دلیل نیومدن زلزله تهران مشخص شـــد \n \nمیگن دخترپست گذاشته دلدله زون تلو اودا نیا من میتلســم \n. \n. \n. \n. \n. \n. \n. \nمیگن زلزله رفته تواقیانوس آرام تا 100قرن دیگه هم گفته نمیام",
    "اعتراف میکنم اونکه انگشت کشید روسر بابا بزرگ بابابزرگ ازخواب پرید یه ربع دنبال سوسک میگشت من بودم!!!!",
    "الان اون دنیا به استیون هاوکینگ میگن: \nتو 6 ماه بیشتر تو جهنم زنده نمیمونی.....",
    "شهره میگه: \n‏\"داره کم کم نفسم می گیره برگرد\" \n. \n. \n. \n. \n. \nخب مادر من!!! \nهمسنای تو علاوه بر آلزایمر و آسم تا حالا سه بار هم ایست قلبی کردن \nالکی پای پسر مردم رو وسط نکش \nوالا...",
    "خداخیـرشونــ بده بااینـ فیلـمــآیـی کـهـ پخش میکنــن ... \nبــآدیدنــ فیلمــ جواهـری درقصر(همـون یانگـومـ خودمونــ ) آبجیمـ چنـآن بـه آشپـزی علاقه منـد شده که نگـو ونپرس...یــهـ هفته ای شده مامی تشریف بردن مشهد دیگه توخونمون ازنهارخبری نبود...بالــاخـره امــروز یـهـ نیمـرو آبجـی درست کرد زدیمــ تورگـــ...خو چیه؟بیچاره تازه علـاقه مند شده بعـــلهـ...بهـ اینــ امیدمـ شاید هین بویــ غذاشــ بپیچـهـ تومحلـهـ بختش بازشــــهـ ...ای خدا...ینـــی میشـهـ؟",
    "دیروز با یه اشنایی داشتیم غذا میخوردیم \n \nبعد یه پشه هی دورش میچرخید و جلوی غذا خوردنشو میگرفت \n \n \nاینم کم نذاشت  \nگفت:ببین عمو یا تو بخو یا من بخورم \n \n \nلایک",
    "‏رفتم آزمون آزمایشی تافل و 20 شدم \n. \n . \n . \n . \n . \nداشتم دور افتخار میزدم که گفتن  از 120 بود",
    "سختتر از تشخیص قیافه گشنیز از جعفری \nتشخیص قیافه حجت اشرف زاده از حامد همایونه \n:))))",
    "آي عاقاي محترمي كه به خاطر يه بشقاب قيمه آدم ميكشي .... \nبه همون BMW كه در هيئت پارك كردي برخورد مردم سومالي از تو خيلي آبرومند تره ....",
    "یارو تا دلش میگیره عکس میذاره باسیگار  \nبادوستاش میره بیرون منو قلیون و بچه ها یه روز خوب \nسه شنبه میره شمال جوج بزنه  پست میذاره یه گالن نوشابه به سلامتی در قندون یه گالن به سلامتی هه به سلامتی مردی که که با یه سوراخ دماغش نفس میکشه  \nتنهاهنرو کاردستیشم حلقه زدن با دود قلیونه  \nبعد ماه رمضون اومده پست میذاره من روزه نمیگیرم واسه معده ضرر داره  \nبه ایشون باید گفت گلم روزه به شما واجب نیست با اون وضعیتی که تو واسه معده و کبدو ششات ساختی شما مُردی گرمی حالیت نیست.",
    "رفته بودم کافه خیلی تاریک بود به صاحبش گفتم من کافه زیاد رفتم ولی خداییش کافه شما دیگه خیلی تاریکه چشم چشمو نمی بینه گفت‌‌‌:برق رفته داداچ!",
    "‏فریدون مشیری وقتی شعر \"بی تو مهتاب شبی از کوچه گذشتم\" رو گفت و برای معشوقه ش فرستاد \n. \n. \n. \n. \n. \n. \n \nمعشوقه اش بهش جواب داد: مهتاب کیه؟؟؟؟؟؟ \nبای",
    "ﺗﻤﺴﺎﺡ ﺭﻭ ﻫﺮﻭﻗﺖ ﺍﺯ ﺁﺏ ﺑﮕﯿری \n. \n. \n. \n. \n. \n. \n. \n. \n. \n.ﻣﯿﮕﯿﺮﻩ ﺟﺮﺕ ﻣﯿﺪﻩ ! \nﺁﺧﻪ ﻣﻦ ﻧﻤﯽﻓﻬﻤﻢ ﺍﻧﺘﻈﺎﺭ ﺩﺍﺭﯼ ﺗﻤﺴﺎﺡ ﺗﺎﺯﻩ ﺑﺎﺷﻪ ﻭﻗﺘﯽ \nﺍﺯ ﺁﺏ ﻣﯿﮕﯿﺮﯾﺶ؟ \nﺟﺪﯼ ﺍﻧﺘﻈﺎﺭ ﺩﺍﺭﯼ ﺗﻤﺴﺎﺡ ﺭﻭ ﺑﮕﯿﺮﯼ ﺍﺯ ﺁﺏ؟ \nﺗﻤﺴﺎﺡ ﻫﻢ ﻗﺪ ﺗﻮﺋﻪ؟ \nﺷﻮﺧﯽ ﺩﺍﺭﻩ ﺑﺎﻫﺎﺕ \n \nخخخ :))))))",
    "تنها کسی که از صمیم قلبش به من گفت I LOVE YOU \n. \n. \n. \n. \n. \n. \n. \nعروسک دخترخالم بود، اونم باید فشارش میدادم تا بگه...!!! میفهمی؟فشار......تحت فشار بود که گفت......!!!!!",
    "دیروز سرمو از پنجره بیرون کردم یکم دود بخورم.....همش توش اکسیژن بود :( \n. \n. \n. \nدکترم رفتم جوابم کردن :|",
    "129امین پستمه... \n********************************************** \nچندمزییت خنده دار مرد بودن(بخش پنجم) \nاین مقاله فقط جنبه شوخی و سرگرمی دارد و قصد توهین ندارد \n+++++++++++++++++++++++++++++++++++++ \n23- در حالی که خواهرتون باید بمونه خونه و آشپزی یاد بگیره شما میرید بیرون و گل کوچیک بازی میکنید \n24- لازم نیست آدرس تمام مزون ها، پاساژها ،بوتیک ها و مراکز لاغری شهرتون رو حفظ باشید \n25- اگه تو خیابون تویوتا کمری جلوی پاتون نگه نداشت به راحتی سوار یه پیکان میشید \n26- لازم نیست همیشه جای جورابهای همسرتون رو حفظ باشید \n=))))))))))",
    "تو راهپیمایی میگفت خدایا مسئولین ما رو حفظ بفرما... \n \nبعدش میگفت خدایا ریشه فساد رو نابود بفرما \n \n \n \n \n \nخوب الان خدا دومی رو اوکی کنه اولی که به فنا میره :)",
    "‏رو مخ تر از این بچه های شیطون بی تربیت \n پدرمادرای بیخیالشونن ????????????????????????",
    "دیگه چه خبر چیست؟  \nآخرین تلاش های دو نفر که هیچ حرف مشترکی برای ارتباط برقرار کردن با هم ندارن",
    "‏تو فرانسه عطر میسازن براساس \n \n بیوگرافی زندگی فرد از کودکی تا بزرگسالی، \n \n \n فک کنم اگه ما بریم داستان زندگیمونو تعریف کنیم، \n بگ.وزه تو شیشه تحویل بده :|",
    "روزی روزگاری بود که window فقط به معنی یه دریچه تو دیوار بود و application روی کاغذ نوشته میشد. \n \nدورانی که keyboard نوعی پیانو بود و mouse فقط یک حیوان.. \n \nسالها پیش به هنگامی که file وسیله مهمی در ادارات بود و hard drive یک سفر غیر راحت جاده ای. \n \nوقتی که cut با چاقو انجام میشد و paste توسط چسب... \n \nزمانه ای که web خانه عنکبوت بود virus فقط سرماخوردگی.. \n \nموقعی که apple و blackberry فقط میوه به حساب میومدن..!! \n \n \n \nیادش بخیـــر \n \nاون زمانها ؛ ما وقت بسیار زیادی ... برای بودن با خانواده داشتیم!",
    "اوج اختلاس ما این بود که بتونیم از مدرسه گچ رنگی بپیچونیم :|",
    "دﺧﺘﺮﻩ ﺯﻧﮓ ﺯﺩﻩ ﺑﺮﻧﺎﻣﻪ ﺯﻻﻝ ﺍﺣﮑﺎﻡ ﭘﺮﺳﯿﺪﻩ : ﺣﺎﺝ ﺁﻗﺎ ﻣﯿﮕﻦ ﺩﮐﺘﺮ ﻣﺤﺮﻣﻪ !!  \nﻣﻦ ﯾﻪ ﺩﻭﺳﺖ ﭘﺴﺮ ﺩﺍﺭﻡ ﺗﺮﻡ ﺁﺧﺮ ﭘﺰﺷﮑﯿﻪ ﺍﻻﻥ ﻣﺤﺮﻣﻤﻪ ﯾﺎ ﺑﺎﯾﺪ ﺻﺒﺮ ﮐﻨﻢ ﺩﺭﺳﺶ ﺗﻤﻮﻡ ﺷﻪ ؟ ?????! \n. \n. \n. \n. \n. \n. \n. \n. \n. \nﻣﯿﮕﻦ ﻣﺠﺮﯾﻪ ﮔﻢ ﺷﺪﻩ !.... \nﺁﺧﻮﻧﺪﻩ ﻫﻢ ﺯﺩﻩ ﺗﻮ ﮐﺎﺭ ﭘﺸﻤﮏ ﺣﺎﺝ ﻋﺒﺪﺍﻟﻠﻪ !!!!!!",
    "اصلا ضایعست خدا وقتی داشته خرچنگ و خلق میکرده حوصلش سر رفته \nدهنشو باز کرده هر چی لازم بوده ریخته تو حلقش بعد تکونش داده/: \nمغزش تو گلوش*ـــــــ* \nکلیه هاش تو سرش+ـــــــ+ \nسیستم عصبیش تو شکمش/: \nدندون تو معده ):",
    "دختر خانوما و آقا پسرایی که این روزا امتحان دارین \nتوروخدا استرس نداشته باشید!! \n. \n. \n. \n. \n. \nیه ریدن که انقدر استرس نداره!!",
    "رفتم سوپرمارکت گفتم یه شونه نیمرو بدید  \nهیچی دیگه الان بنده خدا سه روزه اعتصاب غذا کرده.",
    "میگن ﭼﯿﺰﯼ ﻟﺬﺕ ﺑﺨش تر ﺍﺯ \n. \n. \n. \n. \n. \n. \n. \nﺯﺩﻥ ﺑﭽﻪ ﯼ ﻣﻬﻤﺎﻥ ﺩﻭﺭ ﺍﺯ ﭼﺸﻢ ﭘﺪﺭ ﻭ ﻣﺎﺩﺭﺵ ﻧﯿﺴﺖ ﺣﺎﻝ ﻣﯿﺪه :))",
    "بـه نظرم باید لیلا فـروهـر و شهـره و عمـو پـورنگ و انـدی و عمو قنادو بجـوشـونن ، عصـاره شـونـو بگیـرن بـه عنـوان عصـاره ی جوانـی بفـروشن ! \nشهرام صولتیو که همینجوری بگیرین بمالین به پوستتون جواب میده ...",
    "علی کریمی گفته یه ماه هر چیزی که گرون شده رو نخریم . حاجی من سعی کردم با آب و رنگارنگ زندگی کنم یکم سخت بود .",
    "‏به مامانم میگم مسافرت خارجی نمیریم؟ \nمیگه گوشت برزیلی که میخوری فکر کن تو برزیلی \nبرنج تایلندی میخوری تصور کن تو سواحل تایلندی :/// \n \nتصورات قبل تو سوأتفاهمم نبود :))",
    "قشنگ معلوم هوا منتظربود بخاری هارو جمع کنیم دوباره زمستونش کنه \n  \nحالاما هیچی اول سالی چرا پشه هارو آواره میکنی شب اومدم برق و خاموش کنم دیدم پشه کز کرده گوشه لامپ اخه خدارو خوش میاد؟!",
    "۞۩ஜخدایا پناهم باش.که جز پناه تو پناهی نمیخواهمஜ۩۞ \n \nهمين الان خبر رسيد. \nحميرا آلزايمر گرفته. \n \n \n \n \n \nو خاطرات شمال که محال بود از يادش بره. \nاز يادش رفته.",
    "اینو یه جا خوندم مال من نیس: \nیکی بهم مسیج داده چشات سحرو جادو میکنن ... \nمن: واقعن؟ :| \nاون: شک داری برو یه نگاه به آینه بنداز ... \nمن: الان سرماخوردم زیاد جالب نیستمآ o.O \nاون: وااااااااااااااااااای، یعنی الان خمارن اون چشا؟ \nمن: آره \nاون: دیگه؟ ... \nمن: آب دماغمم میاد :D \nبیشور بلاکم کرد، نذاشت از وضع روده هامم براش بگم :|",
    "دقت کردید کف پای فیل فورجوک صافه و‏(کوفت‏!‏‏)‏ \nدقت کردین فیل فورجوک دم نداره و‏(مرض‏!‏‏)‏ \nدیواری کوتاهتراز فیل فورجوک پیدانکردید‏?‏‏?‏‏?‏ \n \n \n \nخدایی دقت کردین این فیله گوشم نداره‏!‏‏!‏‏!‏ \nمن موندم ما از کجا فهمیدیم این فیله‏?‏‏?‏‏?‏",
    "..و آبی... \n. \n.. مـــا خـــوشتـــیـپـــا یـــه اخــــلاقِ گَــــنـــدِ دیگـــه هـــم داریم  \n......... اونــــم ایــنه کــــــــــه  \n... \n. \n. بـــا هــــر ورژنــــــــی از خـــونـــه بیــــــــــــرون بیــــــایـــم  \n........... بـــــازم کشتــه مـــــــــــرده زیــــــــــــــاد داریـــم  \n.. حتـــــی بــا دوبنـــــــــده زرد \n........................................ ^ــــــــــــــــــــــــــــــ^ \n......!! \n... ســقفــــو بگیــــــــــــــریــــن سنگیــــــنــه  ^ـ^",
    "رفتم کافی شاپ به یارو میگم آقا ببخشید سرویس بهداشتی دارین برگشته میگه نمی دونم هرچی هست تو همون منو هست...!!!!",
    "پس چشمانت چه زمان درخواهند یافت که: &ldquo;نگاه، زاده ی علاقه است!",
    "جالبه ! \nسریال جدید مهران مدیری به نام « اتاق عمل » داره تولید میشه......... \nاونوخ سازمان نظام پزشکی جلوشو گرفته که آقا این سریال به توریسم پزشکی کشور لطمه می زنه!!!!!!!!! \nآقایون نظام پزشکی. \nیه سوال برامون پیش اومده؟ اینکه هنوز سریال پخش نشده چجوری به توریسم پزشکی تون لطمه وارد می کنه؟ :D \nما که میدونیم درد شما چیه؟؟؟؟؟؟ \nاز همین تریبون 4جوک عزیز اعلام می کنم: استاد \"مهران مدیری\" حقیقت رو نشون میده که خیلیا طاقت دیدنش رو ندارن.......نترسید.......خود استاد حواسش هست بهتون......بابا  یه چیزی داره که خیلیا الان ندارن اونم \"مرام\" ه. \nلایک = موافقم.",
    "چهار واحد نماز عشا پاس میکنم قربة الی الله !!؟؟ \n. \nحواس نمیزارن واسه آدم که...",
    "هیچ چیز مثل خنده یه نوزاد زیبا نیست مگر اینکه ساعت یک شب باشه و خونه تنها باشی...:)",
    "سوال بزرگی که ذهنمو مشغول کرده اینه که کی جعبه دستمال کاغذی رو با خودش حمل میکنه که لباسش با طرح روی جعبه ست باشه یا نباشه؟ \n \n \n Signture :Dr.Mahya",
    "دادن آرم یا همون لوگو جام جهانی 2018 روسیه رو دانش آموزا روسی درست کنن آرمش شده اینی که میبینین \nاگه به دانش آموزا ایرانی بدن آرم جام جهانی درست کنن یه پراید میکشه که روش یه جامه داخل پرایده هم گوجه سبزه",
    "قلیون کشیدن کار سوسولاست \n \n \nچون تو میدونی داری نیکوتین خالص وارد بدنت میکنی \n \nاما شیر خوردن کار مرداست \n \n \nتو نمیدونی داری پالم میخوری وایکتس میخوری اسید میخوری اب میخوری و.....",
    "رفتم شیرینی بخرم طرف گفتش بیا این دوتا شیرینی خامه ای هم بعنوان عیدی بخور. \nبعدش که خوردم و شیرینی ها رو داده میگه هزار تومن هم بابت اون دوتا شیرینی کشیدم رو قیمت! \nعایا واقعا لازمه بهم عیدی بدیم؟",
    "لذتی که در فشار دادن معشوق تا مرز شکستن استخوانها و گاز گرفتن تا مرز کندن گوشت اوست در نوازش و بوسه ی عاشقانه به وی نیست. \n\tستاد حمایت از نامزد بازی های وحشیانه! \n\t&nbsp;",
    "کـــیا یــادشــــونه ؟؟؟ \nسـکــه های پنج تــومنــی و ده تــومنی رو میذاشتیـم زیر کاغذ روشو خـط خـطی میکــردیم عکسش چــاپ بشه ؟؟؟ \nبـعدم دور تا دورشو میچـیدیم میذاشتـیم روی هم به خـیال خودمون خـیلی پــولدار بودیم  \nلــایــک : کاش هنوزم همون خوشی ها تو زندگـی هامون بود",
    "دیگه از کلیپس گذشته برخی از دخترا در حال ساخت مسکن مهر رو سرشون هستند.",
    "الان پسر ده ساله میاد مخ یه دختر هفت ساله رو میزنه بعد یه مدت کات میکنه و میره سراغ یکی دیگه :| \n \n \n \n \nاونوخ من تا 14 سالگی فک میکردم وقتی میگن \"سنگاشونو از هم وا بِکَنَن\" ینی میخوان جوشای همدیگه رو بترکونن :|",
    "سرعتی که سپری شدن لحظه های به یاد ماندنی تعطیلات داشت \n \n \n \n \n \nباریکه ی نور قرمز رنگ لیزر فوق پیشرفته ی دوهزار واتی منور در فضای خلع تحت شرایط اس تی پی هم نداشت!",
    "اعتراف میکنم تا پارسال فکر میکردم جهت مزاح یکی از جهات جغرافیاست ^_^",
    "همیشه وقتی این کتاب های کمک درسی رو می خونم یه قسمت داره زده: ویژه علاقه مندان .. نمی دونم چه حکمتیه کلا من اون یه تیکه رو زودتر و بهتر از بقیه یاد می گیرم .. شما هم مثل منید عایا یا من فقط اینطوریم؟",
    "اسگول يعني \n. \n. \n. \n. \n. \n. \n. \n. \n. \nدوست من كه اين فيلمه هه كره ايه قهرمانان ميگه اينيانگ خوشش از اونيانگ مياد ولي به رو خودش نمياره تو ذهنشه ! \nمن ديگه چي بگم :|",
    "امسال پرتقالا جورین که وقتی مهمون داریم، \n \n \n \n توی پرتقالا با سرنگ سَن ایچ پرتقالی تزریق میکنیم میزاریم جلو مهمون آبرومون حفظ شه",
    "‏شما الان بری رو نقش برجسته ها و سنگ تراشی های تخت جمشید رو هم نگاه کنی میبینی که یه جاهایی تو عید نوروز مهمون میاد خونشون درو روش باز نمیکنن.",
    "دوران زندگی آدم را 4 دوره میدونند: \n \n1) دوران ژست: تا 24 سالگی ست و دراین دوران آدم هرجامیره ژست میگیره و میگه من از همه بهترم :| \n \n2) دوران قسط: دورانی ست که تا 40 سالگی ست و با قسط ازدواج شروع و همینطور فقط باید قسط و قسط و قسط بده :| \n \n3) دوران تست: تو این دوران که از40 تا 60 سالگی ست با هجوم بیماریها مواجه میشیم و هی باید بریم دکتر و تست بدیم و تست بدیم و تست بدیم :| \n \n \n4) دوران فست: که از 60 سال به بالاست و آدم به فس و فس میوفته :)",
    "جدید ترین روش درمان افسردگی در خانم ها ... \nبله درست حدس زدید... \n \n \n \n \nپاساژ درمانی بهترین روش درمان بسیاری از درد های بی درمان .",
    "ﯾﻦ ﮐﻪ شوهرتون ﭘﯿﮑﺎﻥ ﺩﺍﺷﺘﻪ ﺑﺎﺷﻪ ﯾﺎ پورشه ﻓﺮﻗﯽ ﻧﺪﺍﺭﻩ \n \nﻣﻬﻢ ﺍﯾﻨﻪ ﮐﻪ : \n \n. \n \n. \n \n. \n \nبلهههههه درست حدس زدین \n \nمهم اینه که شوهر داشته باشین :)",
    "بچه که بودیم همیشه مامان بزرگم وقتی میخواست مارو تشویق کنه روزه بگیریم ، میگفت هرکی روزه بگیره موقع افطار بهش چایی شیرین میدم … \n \n \n \nمن نمیدونم آخه این چه جایزه ای بود ؟! \nانقدر سطح جوایز رو پایین گذاشته بودن که من اینطوری بی دین و ایمون شدم دیگه :) \n‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌‌",
    "پسرفامیلمون دستش تا مچ تو دماغش بود.منم اومدم باهاش شوخی کنم گفتم:عزیزم شماره کی رو میگیری! \n\tگفت بیا عمته با تو کار داره!!! \n\t.من!!!0 \n\tعمم!!!* \n\tیونیسف!!!!!",
    "چگونه در کارهای منزل به زنمان کمک کنیم؟ \n \n1- در خوردن غذا با او همکاری کنید. \n2-کانال های تلویزیون را شما عوض کنید. \n3-موقعی که همسرتان مشغول تمیز کردن زمین و جارو کردن است، پایتان را بلند کنید که زیر پایتان را نیز جارو بکشد. \n4-وقتی همسرتان در آشپزخانه مشغول پخت غذاست، گاهی به آشپزخانه سرزده و با ناخونک زدن به غذا، به او در پخت غذای خوشمزه تر و لذیذتر مشاوره دهید. \n5-با آواز خواندن در حمام موجبات شادی دلبندتان را فراهم آورید. \n6-با آروغ زدن پس از غذا، همسرتان را از حالت رمانتیک درآورید تا محیط خانه برای وی یکنواخت و خسته کننده نشود!",
    "خدای من بی معرفتم که فقط پنج بار نامزد کردم  یا اسکار که هروز نامزد یکیه....اصلا یه وضع شنیعی",
    "سیلوم خاموش بشه اگه دروغ بگم \nدیشب اومدم بخوابم تو حیاط \nچشتون روز بدنبینه دیدم رو دیوار دقیقابالای سربابام که خواب بود دوتاعقرب سیاه دارن دعوامیکنن \nمادرم اومده میگه بذارین خودم باباتونواروم بیدارکنم هول نشه \nرفته باباموتکون میده میگه پاشوپاشونترسی دوتا عقرب بالاسرتن اروم بیدارشو \nخدایی دم بابام گرم خودشوکنترل کرد  \nمادر اروم بیدارکنه من دارم \nارومش اینه تندو سریعشوخدابخیرکنه",
    "من همیشه قرار اولو پیاده میرم که ببینم واسه طرف من مهمم یا ماشین \n \n \n \n \nاز اون به بعدم پیاده میرم چون ماشین ندارم :D",
    "وقتایی که تو ماشین مشروب دارم واسه اینکه پلیس مشکوک نشه انقد قوانینو رعایت میکنم بدتر میشه \n \n \n \nاون سری پلیس ماشینو نگه داشت گفت چرا کلاه ایمنی سرت گذاشتی؟ :D",
    "یادتونه قدیما یه عده بودن پشت فرمون پراید فیگور گردن میگرفتن و کج مینشستن؟ا \n \n. \n.. \n \nاونا از آینده اومده بودن کصافتا",
    "دیروز دختر همسايه از کنارم رد شد برای یه لحظه همه جا تاریک شد  بعد که رفت فهمیدم حادثه کلیپسوف رخ داده و دو رکعت نماز وحشت خوندم خواهشا مسئولین رسیدگی کنند اصلا یه وضعیه!!!.",
    "سلامتي استادي که سرجلسه امتحان ديد برگم سفيده،اومددرگوشم گفت نگران چي هستي؟اسمتو بنويس بقيش بامن! \n\t. \n\t.. \n\t(ولي حيف بيدارشدم بقيه خوابمو نديدم...)",
    "جوانی هستم بیست و سه ساله که گوشی موبایلم به راحتی از جیبم در نمیاد ، چـیکار کنم ؟ \n” با تشکر از برنامه ی خوبتون “",
    "خب خدا رو شکر همه ى مشکلات مملکت حل شده فقط بايد دنبال قاتل جمال بگردن!!!!!!!!!!!!  \nنه ناموسا چه ربطى به ما داره؟ \n والا °__°",
    "سلام دوستان \nمن چن شب پیش متوجه شدم البته بهتره بگم مطمئن شدم ک این کانون فرهنگی آموزش قلم چی به هیچ دردی نمیخوره ک هیچ،سال بعدهم باید پشت کنکور بمونی!!!!!!!!!!!!!!!!!! \nبگو چرا؟؟؟؟؟؟الان میگم چرا؟؟!!!!!!!!!!!! \nاین پسره کوشا یادتونه ک همش توتبلیغاتشون نشونش میدادن ک پشتیبانش زنگ میزد میگفت کوشا جون درس میخونی یانه؟؟؟  \nچند شب پیش بازم نشونش دادن ک داره درس میخونه و بازم پشتیبانش بهش زنگ میزد،تازه جالب اینجاس ک مامانش میگفت ای کاش زودتر تو کانون ثبت نام میکردیمش...... \nمن دیگه نمیدونم چی بگم والا..................",
    "‏عليرضا طليسچی يه آهنگ خونده به اسم \"تو فکر میکنی کی‌ایی؟؟\" \nبه احتمال زیاد اسم آهنگ بعديشم \"کی تورو ريده اسکل\" باشه^_^",
    "بخشی از صحبت های منو بابام: \nبابام یه روز منو صبح زود بیدار کرد \nتا برای خونه تکونی کمکش کنم منم تا \nعصر مثل الاغ کار کردم حالا عصری بابام  \nاومده میگه برو نون بخر میگم خسته ام بابامم \n برگشته میگه یعنی چی خسته ام شبا که مثل جغد بیداری \nصبحا هم که مثل خرس میخوابی بیدار شدنی هم که مثل اسب شیهه \nمیکشی کار کردنی هم که فقط بلدی نگاه کنی حالا میگی خسته ام یهو خدارو شکر مادرم پیدا شد و منو از تبدیل شدن به باغ وحش نجات داد ولی \nاونم نه برداشت نه گذاشت برگشته به بابام میگه حالا این بزغاله رو ول کن ... \nهیچی دیگه منم دارم وارسی میکنم ببینم شبیهه کدوم یک از حیوونایی که بابام اینا گفتن هستم.",
    "‏تازگیا یه راننده اسنپ یه خانوم رو به خاطر بدحجابی وسط اتوبان پیاده کرده. \nکاش این یارو خلبان هواپیما میشد،هر روز از آسمون دختر میبارید :) \n﻿﻿﻿﻿﻿",
    "یه بار نشد بریم تو صف عابر بانک \nکند ذهن ترین آدم خاورمیانه جلوی ما نباشه :|",
    "!!!Sammy serano!!! \nسل        ل     د           \nل     م       د                  د     غ                   ا          ن            ط  \n                     ی            رو         بع                        ام          ررت                رت      یق         ا          ت           ت    ن     ص     \n. \n. \n. \n. \n. \n.  \nهوف هوف هوف هوف....رفته بودم از یکی جک بدزدم...ندید بدید تا سر کوچه دنبالم کرد همش ریخت.....هوف هوف  \nسامی سارق ^-^",
    "‏ما يه بار خواستيم عاشق شيم طرف نه قيافه داشت نه سواد نه پول نه شخصيت نه مهربوني نه كاريزما خلاصه هيچي نداشت ، ما هم عاشق همون هيچيش شديم",
    "یه رفیقم همیشه میره تو اسنپ و مقصد رو کشورهای دیگه میزنه  \nبعد قیمت رو که میبینه میگه نه همون هواپیما به صرفه تره !  \n \nاونوقت همیشه بلیط مترو شو من حساب میکنم =)))))",
    "با مسابقه فوتبال قبول \nبا مسابقه والیبال قبول \nبا مسابقه کبدی قبول \nاصن با مسایقه واترپلو هـــــــــم قبول \nآخه با مسابقه قند پهلو که دیگه تخمه نمیشکونن :|",
    "بخند...!! \nچون اگه نخندی.سر درد میگیری.بعد گوشه گیر میشی.بعد افسرده میشی.بعد درچار تنش های روانی میشی.بعد عصبی میشی.بعد اختلالات نامعلوم میگیری.بعد بیماری قلبی میگیری.بعد میبرنت سی سی یو .  \nبعد میمیری از دستت راحت میشم . \nاصن گمشو نمیخواد بخندی. \nنخند...!!",
    "تا حالا دقت کردید وقتی وفات میشه آدم احساساتی میشه و حس آهنگ گوش کردن میده... \nسلام به همه بچه ها و مدیران محترم 4 جوک عید رو به همتون تبریک میگم انشاالله سال خوبی برای همه باشه...",
    "سکوت که میکنم هرزگاهی میشنوم ندایی درونم آرام می گوید \nماشالا چقدر خوشگلی....... \nمن نمیگما ندایه درونم میگه!",
    "آهای نیمه ی گم شده ی من \n. \n. \n. \n. \nد گم شو بیا دیگه بابا تو نیمه اول موندیم اگه اومدی بازی صفر صفر شد می فرستیم پی کارت میریم دنبال وقت اضافه",
    "،.ﻫﻔﺘﻪ ﯼ ﭘﯿﺶ ﻗﺮﺍﺭ ﺑﻮﺩ ﺑﺎ ﺑﭽﻪ ﻫﺎﯼ ﮐﻼﺳﻤﻮﻥ ﺑﺮﯾﻢ ﻭﯾﻼﯼ ﻣﺎ ﺗﻮ ﺷﻤﺎﻝ .. \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \nﯾﻬﻮ ﻭﺳﻂ ﺭﺍﻩ ﯾﺎﺩﻡ ﺍﻭﻣﺪ ﻣﺎ ﺍﺻﻦ ﻭﯾﻼ ﻧﺪﺍﺭﯾﻢ \n. \nﻣﻨﻮ ﭘﯿﺎﺩﻩ ﮐﺮﺩﻥ ، ﻧﻮﺷﺎﺑﻪ ﺑﺨﺮﻡ \nﻓﻘﻂ ﻧﻤﯿﺪﻭﻧﻢ ﺍﻻﻥ ﮐﺠﺎﻥ . ﻫﺮﮐﯽ ﻣﯽ ﺩﻭﻧﻪ ﺍﻃﻼﻉ ﺑﺪﻩ \nﻧﻮﺷﺎﺑﻪ ﺩﺍﺭﻩ ﮔﺮﻡ ﻣﯿﺸﻪ**",
    "نون مدل89 فعلا سنگش بهش چسپیده مال یه پرزن بی دندون بوده فقط لیس می زده قیمت فقط1000000تومان",
    "خدایی اعتماد به نفس این مورچه ها خیلی زیاده ، دیروز پنج شیش نفر شده بودن داشتن یک حبه قنده گنده رو کول میگرفتن ببرنo_Oتا شب گیره این پروژه مورچه ها بودم ^_^ \nمدیونی فک کنی درس داشتم^_^",
    "وقتایی که به خدا میگین اوس کریم، خدا به فرشته‌ها میگه:  \n \n \nکِریم؟ کدوم کِریم؟؟",
    "میگن از اونروزی که پسرا گفتن دخترای خنگ جذابترن \n \nیه سری دخترا تو بیوی اینستاشون مینویسن \n \nضریب هوشی -4 \n \nدیگه حالانه در این حدهم خنگ:دی \n \nزهرا ام کهـ:) \n❤650❤",
    "اینایی رو که با ماشینهای خارجی چند صد میلیونی میرن مسافرت بعد مثل ما بدخت بیچاره ها تو پارک چادر می زنن یا غذا می پزن ...اینارو کاری باهاشون نداشته باشین بیچاره ها همه پولشون رو دادن ماشین خریدن دیگه پول مسافرخونه و هتل و رستوران ندارن.",
    "عیدتون مبارک :) \nاگه خوبی دیدین اشتباه بود،اگه بدی دیدین حقتون بود ;)",
    "كــســی كــه لــیــاقــتـــِـ مــا رو نـــداره \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \nخُـــبــــ نــــداره دیـــگــه !!! \nچــی كــــار كــنــم ؟ \nغــصــه ی کــم ســعــادتــیِ مـــردم رو هـــم بُــخــورم؟؟؟ \nوالاااااا@_@ o_o",
    "اینایی ک قدیما اینجوری حرف میزدن \nSalawwwm khaawwnumi chewtowwwri daawwwsham \nرو اگر همون موقع همشونو میکشتن \nالان حامد همایونم نبود راحت بودیم",
    "نمیدونم چرا بعضیا فکر میکنن \nهرچی سردتر رفتار کنن جذابتر میشن، \n شما ببین چایی هم سرد شه مثل شاش خر میشه",
    "خالم يه گودزيلا داره بهش ميگم اگه بچه خوبي باشي واست يه بسني ميخرم \nميگه : حاجي ناموسن راس ميگي يا سركاريم . سر كار باشم فوش كشت ميكنما \nما رو ميگي دهنمون اندازه وان حموم خونه بيل گيتس شده بود \nخدا آخر عاقبتمونو به خير كنه",
    "ایران بزرگترین صادر کننده خاویار جهان. \n \n حالا سوال اینجاست \n \n آیا شما به عنوان یک ایرانی می‌دانید خاویار چه مزه‌ای دارد؟",
    "اگر ميخواهيد كسي ر در شرايطي قرار دهيد كه نه راه پس داشته باشد نه راه پيش . . . . . . . . . . يه \"اره نجاري‏\"‏ رو تا نصفه بكنيد تو حلقش‏!‏‏!‏‏!‏‏!‏ \nخخخخخخخ",
    "من اگه فامیلی شوهرم نیا بود \nاسم بچمو میزاشتم \nوِلکام تو دِ هُتل کَلیفُر",
    "یه سلامی هم بکنیم به کارنامه ها \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \nسلام ای درخشان خانه مان سوز سلام",
    "بهترین مراعات النظیر زندگی من \n. \n. \n. \n. \n. \n. \nتابستون,کولر,خواب,گوجه سبز",
    "به هر کارگردانی سفارش سریال ماه رمضونی میدن میره یک عدد امین تارخ میاره و کلاه گیس سفید سرش میکنه، بزرگ فامیله و تو شب های قدرم پسرش یکیو هل میده طرف میره تو کما",
    "کارنامه یک ایرانی در دبیرستان \nزبان انگلیسی: 20 \nزبان عربی: 18 \nادبیات فارسی: 12",
    "یارو مسجد تاسیس میکنه کسی نمیره نماز بخونه \nاطلاعیه میزنه:نماز صبح 1 رکعت بدون وضو با صرف شیرینی و چای \n☺☻☺",
    "ميگم حيف شد با اينکه \nامريکاي شمالي و جنوبي داريم \n. \n. \n. \nامريکاي رضوي نداريم! \nهميشه حق مشهديا رو ميخورن",
    "‏عوارض خروج از کشور یه جوری شده \n \n که من دیگه فقط با فیل*تر شکن \n \n میتونم خارج بودن رو حس کنم \n \n امیدوارم این دیگه مشمول عوارض نشه:|",
    "دیشب که بابا مامانم از پیاده روی برمیگشتن,بابام منو زنگید گفت بیا سر خیابون(200 متر)منم گفتم نزدیکه, با موتور نمیرم,وقتی رسیم بابام گفت پس کو موتور و به دو در رفت ,از مامانم پرسیدم چشه ,گفت: بیچاره دستشویی داشت,بازم بیچاره نمیدونست اون داداشم تو دستشوییه \nهیچ دیگه شست وشو اساسی.......",
    "¡|¡||¡|¡||sadegh||¡|¡||¡|¡ \n \nناموسن اگه قرار بود بر اساس قيافه \nبين آدما پول تقسيم کنن خيلى از \nاينايى که شاسى بلند دارن دوچرخم  \nنميتونستن بخرن!واااالا بقرآن",
    "به مناسبت فرا رسیدن ماه مبارک رمضان رستوران بابام اینا %75 تخفیف روی تمامی محصولات زده... \nساعت کاری:6صب تا 8 و نیم شب آخه از 9 به بعد رزرو واسه مهمونیا \nبا تشکر \nخودتی",
    "میگن ازدواج کنیــــــد تا بیشتـــــــر عمـــر کنید...! \nدانشمنـــــدان ثـــابت کردن که مجـــــردان دوبرابر متأهـــــلان در معرض مـــــرگ زود رس هستند...! \nیکی نیست بهشون بگه خـــــب لامصبــــــا مــــــرگ زودرس بهتــــر از مــــرگ تــــــدریجیــه که...! :|",
    "من صدام بمه.....ظهر چرت میزدم که تلفنم زنگ خورد.با صدای گرفته گفتم:الووووووو.دیدم یه پسره است خواست لوس بازی دربیاره دوباره با همون صدا گفتم بله؟سریع خودشو جمع کرد گفت:ببخشید اقا اشتباه گرفتم. \nالان دنبال جراحی حنجرمم....یعنی تا این حدااااا",
    "تو خیابون ، نصف شب ، واسه مرداش هم خطرناکه چه برسه به تو بانوی سرزمینم ، ایران یا اروپا هم نداره . گوشتو میزاری جلو گربه ، توقع داری گربه نخوتش ؟!",
    "پلنگ عزیز شما دیگه لازم نیست  \n \nاسکلت بکشی رو صورتت برا هالووین همون مژه مصنوعی ده سانتیت رو بزنی همه میگرخن",
    "منم یه زمانی چشمام سگ داشت \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \nهزینه نگهداریش زباد بود تازه پاچه هم میگرفت منم فروختمش",
    "تازگیا به این نتیجه رسیدم که بیش تر از اینکه یه دانشجو باشم,بالشجو هستم.",
    "تو خیابون ماشینه آدرس پرسید گفتم دنبالم بیا. بعد کلا یادم رفت پشت سرمه.رسیدم دم خونه ماشینو پارک کردم، یارو گفت داداش چیکار کنم؟ بیام بالا؟",
    "روزه معلم را به شما که شیطان را درس میدهید تبریک میگویم..",
    "۞۩ஜخدایا پناهم باش.که جز پناه تو پناهی نمیخواهمஜ۩۞ \n \n \nيکى از بزرگترين غلطام اين بود که مامانمو با اينترنت اشنا کردم. \n \nوقتايى که خودمو ميزنم به خواب.!!  \n \nپى ام ميده مينويسه: تو که هنوز آنى بگير بکپ.(´ｰ｀)",
    "هیچ میدونستین جاماییکاییها رکورد دوی صد و دویست و چهارصد متر جهان رو دارن ؟ \nبه علاوه توی دوی المپیک چهار طلا چهار نقره چهار برنز گرفتن ؟ \nما ایرانی جماعت هم که حداقل یه شکست عشقی ، اقتصادی چیزی خوردیم سیگار واسمون نفس نذاشته ... \nبا این اوصاف اگه یه زمانی جاماییکاییها تبدیل به زامبی بشن رسماً دخل تک تکمون اومده ! \nیعنی یه استارت بزنن گرفتنمون خوردنمون تموم شده رفته ! \nواللا ...",
    "رشته‌ی خادمی مساجد اوردن تو دانشگاه!! رشته‌های بعدی ایناس..  \n \n1بانکداری بدون ربا (استادش جناب خاوری)  \n2چگونه با مسئولان خود مهربان باشیم \n3اختلاس اری یا نه؟؟  \n4رشته‌ی چایی دادن تو هیئت‌های شلوغ \n5نذری فقط قیمه نیست..",
    "نگید چرا فوتبالی نیستی من اتفاقا خیلیم فوتبال دوست دارم. مخصوصا اونجاش که همه خونواده سرشون گرم فوتبال میشه و من میرم پشت بوم سیگار میکشم",
    "همه چی آرومه تو نباشی خوبه \nدلمم از دوریت داره پا میکوبه/ \nهمه چی آرومه تو ازم دل کندی \nمن به تو میخندم تو به من میخندی..",
    "پسره نوشته دختری که سیگار بکشه  \n \nکله پاچه دوس داشته باشه و فوتبال ببینه قیافه و اخلاقش مهم نیس  \n \nزن زندگیه \n \nداداش میشه از طرف ما گ و ه نخوری؟؟",
    "الان یه سریاتون روزه میگیرید نماز نمیخونید ینی جهنم میرید ولی توو آتیشش نمیسوزید یا اگه برید بهشت یه سری آپشناش نصیبتون نمیشه؟!!!",
    "از ابتدای سال94 خدمت مقدس سربازی به24ماه افزایش پیدا میکنه و به متاهل ها3ماه و به ازای هر فرزند3ماه کسر خدمت تعلق میگیره \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \nبه خانومی مسلط به زایمان جهت معافیت سربازی نیازمندیم",
    "چه صبحی میشه اون صبحی که با صدای گوشی از خواب بیدار میشی صدات در نمیاد ! ولی از پشت خط یه صدای مهربون میگه : تنبل کوچولوی من پاشو میخوام روزمو با شنیدن صدات شروع کنم ..  \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \nماکه نداریم همچین صبحیو ولی هرکی داره خدا ازش بگیره به حق علی خیر هم نبینه ما که با صدای (آهن آلات ضایعات خریداریم) بیدار می شیم",
    "الان ساعت دو بامداد روز پنجشنبس،من همراه با خروپف بابابزرگم در خدمتتتون هستم..........آى لاو يو فور جوك!!! \n:|",
    "خیلی دوس دارم موقع دعوا به طرفم بگم: \n \nبی خرد فرو مایه! \n \nولی همیشه هول میشم فحش بـــــــوق میدم :|",
    "خفن ترین خاطره ی ورزشی،  فوتبالیم ماله زمانی بود که \n‏بچه بودم تو کوچه یه شوت زدن خورد به من رفت تو گل. \nطرف داشت خوشحالی میکرد گفتم توپ خورده به من پس گل به نام من ثبت میشه. طرف گفت اگه بازیکن بودی آره ولی تو تیر دروازه‌ای :|",
    "الکی ب کسی نگید  \nغصه نخور درست میشه  \nدرست نمیشه ضایع میشین ها!!!! \nدیدم ک میگم",
    "تابستون با اتوبوس وی آی پی میرفتم تهران و راننده کولره گذاشته بود رو آخرین درجه... \n \nاونقدر هوای اتوبوس سرد شده بود که صندلی بغل دستیم از خواب بیدار شد و داد زد ... \n \n\"داداش این کولر رو کم کن پنگوئن که بار نزدی !!!\"",
    "خونمون خیلی ساکت و فاز سیاست گرفته \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nفکر کنم آجیل عید رو دارن میارن",
    "من از اون دسته آدمام که وقتی تنهام آب میریزم رو تفاله چایی های ۳روز پیش می خورم \n. \n. \n. \n. \n. \n. \n. \n. \n. \n \n اما تو جمع، کافی لطفا، تلخ باشه.",
    "پشت یه پراید نوشته بود: باهمه شوخی دارم بجز تریلی!!! \nاعتمادبنفسش تو حلق بعضیا!!!!!!!!",
    "تو این دوره زمونه  \nنه تنها پول خوشبختی میاره  \nبلکه جد و آبادشم با خودش میاره :|",
    "رکیک ترین فحش سال:سود سهام عدالت...",
    "ترتیب پیشرفت ادب در ایران......... \nدهه جهل: اصلا جلو باباشون افتابی نمی شودن او گوشه موشه ها تو خونه زندگی خودشون رو میکردن \nدهه پنجاه: پاشون رو جلو باباشون دراز نمی کردن \nدهه شصت: پاشون رو فقط برای بازی اتل متل جلو باباشون دراز میکردن \nدهه هفتاد: راحت جلو باباشون پاشون درازه \nدهه هشتاد: پاشون رو میکنن تو حلق باباشون \nدهه نود: بعد از اینکه پاشون رو کردن تو حلق باباشون احتمالا از لوزالمعده در میارن \nبعدیا رو خدا به خیر کنه احتمالا رو کله باباشون بوووووووووووووق.....",
    "‏توی حموم داشتم باصدای بلند میخوندم؛ \nعمر کمه صفا کن،گذشته رو رها کن \n \n \n \nیه دفه فشار آب کم شد،گفتم الان من چیکار کنم \n \n \n \n \nداداشم داد زد گفت؛ \nاگه نباشه دریا،به قطره اکتفا کن:(",
    "دارم از  پسر عمه م سوال میپرسم کلاس چهارمه بهش میگم یه پستاندار بی دندان نام ببر میگه مامان بزرگ  \nمن=-O \nپسر عمه ام:-)  \nمادر بزرگ :-X \nواقعا اینا گودزیلا هستن \nما چقدر معصوم بودیم",
    "هوای عصرای جمعه \nیه جوریه \n انگار ورزش داشتیم \nهوا بد بوده موندیم تو کلاس \nزنگ بعدم ریاضی داریم!",
    "این آرایشگاه زنونه ها به اندازه پیچ و مهره هوایپما آپشن داره \nحالا سلمونی مردونه میری میگه سر یا صورت !؟",
    "حیف نون با آرنولد میرن گاو صندوق بزنن\n\n آرنولد چراغ قوه رو نگه میداره حیف نون لگد میزنه باز نمیشه!!!\n\n\nحیف نون چراغو میگیره آرنولد یه لگد میزنه صندوق باز میشه\n\n حیف نون میگه :اینجوری چراغو میگیرن بدبخت!😊😂",
    "چجوریه که موقع به دنیا اومدن رها (توی کیمیا) صد نفر از فک و فامیل دورشون بودن ، اونوقت بعد از مرگ سلما و شوهرش تنها کسی که میتونست رها رو بزرگ کنه و بعد از گم شدنش دنبالش بگرده ، کیمیا بوده!!! \n \n \n \nدیدیم همه سوتی میذارن گفتیم ما هم اعلام حضور کنیم ^_^",
    "جالبه حتما بخونید زیاد نیست \nزندگینامه, امیر حسین وارسته, مردی که الان ثروتش بیش از ۱۰۰۰ ملیارد تومان می باشد او در خاطراتش اینچنین می گوید： \nمن در یک خانه ۷۵ متری در پیروزی زندگی می کردم, و اغلب روزها تا ساعت ۲ می خوابیدم, شغلی نداشتم و اساسا کاری هم بلد نبودم, بعدازظهرها تا چند مغازه پیاده می رفتم چند نخ سیگار می کشیدم و از پشت ویترین مغازه ها به کفش و لباسها نگاه می کردم ولی توان خریدش را نداشتم, دچار افسردگی شده بودم  از بی پولی و بی کاری برای فرار از شرایط موجود قرص می خوردم, تا اینکه یک روز در مغازه دوستم که همیشه از او نسیه خرید می کردم چشمم به جمله ای افتاد که نوشته بود, تغییر از درون تو آغاز می گردد و آن بیرون منتظر معجزه ای نباش آن معجزه خودت هستی, در من جرقه ای بوجود امد, درونم تکان خورد, گفتم دیگر بس است, چرا من ثروتمند نباشم باید کاری کرد, نباید نشست, خلاصه باید از جایی شروع می کردم, اما نه سرمایه ای داشتم, نه پس اندازی, و نه حرفه ای بلد بودم, برای همین, رفتم خانه پدری و با پدر درد دل کردم و او یک زمین ۲۰۰۰ متری که در زعفرانیه تهران داشت را به نامم زد, و من سریع فروختم و الان وضعم توپ است,  \n \nروی صحبت من با شما جوانهاست, که دستتون و بزارین رو زانوهاتون و تلاش کنید.",
    "هارد لبتابم سوخته بود دادم درستش کردن  \nیه هارد جدید نصب کردن \n الان که اومد دستم احساس میکنم بچم تصادف کرده حافضشو از دست داده دارم خاطرات رو به یادش میارم  \nدونه دونه فایل های مهم رو دانلود میکنم  \nخلاصه سرتونو درد نیارم امشب باید بسته نامحدود بگیرم 500گیگ دانلود کنم",
    "من اگر برخیزم تو اگر برخیزی چه کسی بنشیند؟ \n\tروز جهانی تنبلها مبارک.",
    "آقا چیه تو این رمانا می گن اولین چیزی که تو صورتم به چشم میاد چشامه! \n \nواسه من که دماغمه اونم از بس بزرگه به چشم میاد!!والا!!! \n \nMYSTERY :-(((",
    "دیشب ماشینه یه دختره خراب شده بود، من و دوستم در یه حرکت خیرخواهانه رفتیم هلش دادیم، دختره ماشینو روشن که نکرد هیچ، تازه چرخا ماشینم انداخت تو جوب :| \nبعدش پیاده شده طلبکارانه میگه شما کج هل دادین :| \n:| \n:|",
    "دوست كاناداييم گل گاو زبون ديد تو کابینت آشپزخونه پرسيد این گل‌ها چيه، گفتم برای كاهش استرس خوبه، پرسيد خب حالا چه جوری بايد بکشم؟",
    "داستان هاي من و اپراتور \nاپراتور بهم پيام داده: \nديگر نگران سين هفتم تان نباشيد !!! با خريد يك سيم كارت هفت سين شما تكميل ميشود !!!",
    "ایرانسل عزیز !  \nمن صبح تا شبش کسی رو ندارم که بهش زنگ بزنم تو اومدی با هدیه دادن تماس رایگان در شب نمک رو زخم ما بپاشی ؟؟؟ \nبرو از خدا بترس ...",
    "برنده بازی ازدواج رها با گوگوش بدون شک جواد کاظمیانه  \nالان دیگه انگیزش واسه اینکه به مونیکا بلوچی برسه چند برابر شده  \n \nبرو جلو پسر ، دعای خیر یه ملت پشتته",
    "گر نباشد فورجوکی دگر سایت ها ندارند پست هاااا \nبه افتخار فور جوکی هااا",
    "داشت میرفت... \nبهش گفتم میری برو!  \nولی میدونم یه روز دلت حتی واسه مسخره بازیام تنگ میشه! \n \n \n \n \n \n \n \nسالها گذشت..  \nو او هرگز دلش برای مسخره بازی هایم تنگ نشد \n \nنتیجه اخلاقی: مسخره نباشیدآخر عاقبت نداره",
    "•~•~•~• :)))))) •~•~•~• \nجدا از اون قانون که میگه اگه کسی ازت تقلب کرده همیشه نمرش از تو بالاتر میشه :| \nیه قانون دیگم هس که میگه کسی که پست رو ازت کپی میکنه تعداد لایک و کامنتاش از تو بیشتر میشه :))",
    "4 جوک است دیگر.. \n. \n. \n. \n. \n. \n. \n. \n. \n.گاهی دلش می خواهد ادم را دق بدهد....",
    "رفیق بی معرفت ؛ مثل پنجره ی رو به دیوار میمونه \n\t. \n\t. \n\t. \n\tچطوري پنجره؟",
    "عربستان چقد داره پیشرفت میکنه, میترسم پس فردا واسمون جوک بسازن ایرانیا گچ پژ دارن \n الخخخخخ :))",
    "من اگه جاي اون مرده تو تبليغ مايع دستشويي اكتيو بودم \n \nيه كف گرگي مي زدم به اون بچه ها كه ياد بگيره وقتي خوابم \n \nپرتم نكنه تو اب. دختره ي حيف نون \n \nاون وقت اگه ما بوديم......",
    "ا******************(!!!)علامت اختصاصی abas_m223 \nنصیحت های معکوس abas به شما: \nرفیق یه وقتایی فشار زندگی و درد بهت انقدر زیاده که لازمه بری جلو آینه...زل بزنی تو چشای خودت یهو داد بزنی نننننننه ... \nبعد دستتو ببری بالا...محکم بخوابونی زیره گوش خودت \n...یهو سرت رو محکم بکوبی به آینه شیشه هاش خورد شه  از روی صورتت خون چکه کنه ..... \nبعدش با صورت خونی بری  از تو کابینت اسید برداری بپاشی روی صورتت کلا پوستت بره..... \nیهو چشمت به چرخ گوشت بیوفته بری چرخ گوشت رو برداری دستت رو بندازی توش انگشتات چرخ شه..... \nبعدش انگشت کوچیکه پات رو هی بکوبی به لبه مبل... \nآره رفیق اینطوری سبک میشی و دردت کمتر میشه... \nلایک= آره عباس جان من امتحان کردم جواب داد, مرسی از راهنماییت باز هم مارو نصیحت کن حتما!!!خخخخخ",
    "شبکه آی فیلم داره تبلیغ سرویس 8 پارچه آگرین رو نشون میده منتهی من هرچی دقت میکنم نمیدونم چرا 5 تا قابلمه هست پس اون سه تای دیگه کجاست؟؟Oــــo",
    "تو دانشگاه از یه دختر خوشم اومد یه اسکناس در آوردم روش شماره نوشتم و رفتم بهش گفتم این پول تازه از جیب شما افتاد و اون دختر منگول رفت باهاش ساندویچ خرید \n \n \n \n \n \n \nحالا مشکل اینجا نیست درد من اینه که ساندویچیه از ساعت 12 شب تا الان داره پیام میده میگه از ساندویچ خوشت اومد عزیزم :|",
    "آقا یکی بیاد به این مامان من بفهمونه که کمد اگه قرار بود مرتب باشه،در نداشت..:)",
    "عدم امنیت یعنی: توی یه توالت باشی که فاصله سنگ توالتش تا در، بیش از ۱ متر باشه، درش قفل نداشته باشه، و رو به بیرون باز بشه، همش باید نیم خیز و آماده، مثل خط شروع دوی سرعت حالت بگیری!",
    "بابا این القاعده هم از خودمونه ها،  \nجدیدا بیانیه صادر کردن ، (داعش خر است) \nگمونم میان 4جوک..... \n \nپ ن : البته احتمالا گفتن داعش حمار است....",
    "هفتهی اول مدرسه فرصتی است برای انتخاب القاب شایسته برای هم کلاسی ها،بلللله \nلاااااایک میخوام",
    "یکی از کلماتی که هر دختر وپسری دوست داره بکار ببره \nبرای خانوما=آقامون! \nبرای آقایون=خانومم! \nخدا نصیب همه ازین کلمات بکنه:)))",
    "******************destiny*********************** \nاحسان عليخاني اينقدر ضمانت اين و اون رو ميكنه ازدواج كنن خب بياد دفتر  \nمدرسه ما ضمانت منوهم بكنه سر كلاس رام بدن \nمرسي اه :) \n \nامضا:mr.tiny",
    "قبض موبایلمو به بابام فرستادم اخرشم نوشتم بوس! \nبابام بهم اس ام اس داد اون بوسو پاک کن قبضتو بفرست واسه اون پدر سوخته ای که باهاش حرف میزدی...!!",
    "‏به بابام گفتم یه گوشی برام بخر گفت باشه پاشو بریم برات بخرم پیش خودم گفتم دمش گرم \n \n دیدم بردم دم بیمارستان، گفتم اینجا که بیمارستانه؟ گفت خوب اول باید کلیتو بفروشیم :/",
    "یه زمانی تا پرتقال و از وسط نصف میکردی \nابش میپاچید تو چشمت \n \nالان که از وسط نصف میکنی میگه \n \n \n \n \nال عطش ال عطش",
    "قره قوروتم نشدیم دهن همه رو آب بندازیم !",
    "با كسي كه اينترنت محدود داره ارتباط واقعا غير ممكنه \n \nهر لينك ویدیويي روكه ميخواي بهش بدي \n \nبايد چك وسفته امضا كني كه ارزشش رو داره، ببين",
    "من دارم میخابم.. \nلعنت بر پدر و مادر کسی که از حساب من پول برداره!!!!",
    "اسم کانکشن وای فای رو گذاشتم==>FOZOLI  \n \n  رمزشم گذاشتم===========>betoche \n \nهرکی میاد میگه اسم وای فایت چیه؟ میگم فضولی؟؟؟ \nمیگه اذیت نکن خو...رمزش چیه؟میگم ب توچه؟؟؟ \n                        طرف هم میره \n                    ی حالی میده ک نگو........ \n                       خخخخخخخخخخ",
    "فقط به ایرانی میتونه \nکلی تو صف وایسه برسه پای \nصندوق رای \n \n \n \n \nاسم باباشو بنویسه \nو بندازه تو صندوق",
    "سلام  \nاس ام اس زيبا \n. \n. \n. \n. \n. \n. \n. \n. \n.مگه خودت ناموس نداري  \nچرا سرتو ميكني تو گوشيه مردم چيكار اس ام اس زيبا خانوم داري   \nعجب آدم ايي پيدا ميشن.",
    "یه روزم میخوام برم سراغ لولو \nهمه چیزایی رو که برده،ازش پس بگیرم \nهرکی میاد ،بیاد بریم",
    "مدیر عزیز سایت فورجوک،سلام \nبا عرض تبریک و ابراز همدردی برای پرداخت فطریه ی 1000 نفر حدودا یا بیشتر اوقات خوشی را برای شما آرزومندم.",
    "‏بعد از فارغ‌التحصیلیم ،  \nبابام هروقت توخونه منو می‌دید بهم لبخند میزد ؛  \nنمیدونستم چرا ،  \nتا اینکه امروز گفت : پسرم سعی کن به مشکلاتت لبخند بزنی :))",
    "کی تو رو قشنگت کرده؟؟؟؟ \nمست و ملنگت کرده؟؟؟؟ \n. \n. \n. \n. \n. \n. \n. \nفوتوشاپ فوتوشاپ.......",
    "اینکه دونستن تلفظ موزه لوور جزو اطلاعات عمومیه به جهنم، اینکه تو دنیا خیلی مشهوره هم به جهنم، اینکه اون آقاهه عضو شورای دوستی ایران فرانسه هست هم به جهنم، اینکه برای طرح فرهنگی صاحب رأیه هم به جهنم \n \nآدم از این حرصش میگیره که پارسال نماینده‌ها رو بردن موزه لوور، عکس یادگاری گرفتن!  \n \n \n:|",
    "خدایا ب حق این ماه عزیز ب اونایی که وقتی یادت میره روزه ای ومیخوای یه چیزی بخوری تند بهت میگن روزه ای حناق عنایت بفرما... \nلایک=آمین",
    "گروه صنعتي سايپا بعد از گروه تروريستي داعش اصلي ترين عامل تهديد جان انسانها در دنيا اعلام شد",
    "ﺣﺘﻰ ﺗﺼﻮﺭﺷﻢ ﺳﺨﺘﻪ، ﺍﻳﻨﻜﻪ ﻳﻪ ﺷﺎﻋر ﺗوﺧﻠﻮﺕ ﻭ ﺗﻨﻬﺎﻳﻰ ﺧﻮﺩﺵ ﺍﺣﺴﺎﺳﺎﺗﺶ ﺭﻭ ﻳﻜﺠﺎﺟﻤﻊ ﻛﻨﻪ ﻭ ﺭﻭﻯ ﻛﺎﻏﺬﺑﻨﻮﻳﺴﻪ  \n \nﻧﺎﺭﻯ ﻧﺎﺭﻯ ﻧﺎﺭﻯ،ﻳﻪ ﮔﻮﻟﻪ ﺍﻧﺎﺭﻯ ناری \n:-)))))))))))))))))))",
    "چو پرسپولیس مباشد تن من مباد (اختصاری) \n \n \n \nآهای... \nتویی که فکر می کنی شاخی و همش توی پستات می نویسه هه \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \n. \nهه هه هه وو :| \nخب که چی ؟ منم عاشق جناب خانم♥",
    "از عيد و عيد ديدنى يه جمله يادمه اونم اينه كه \n\"صبر كن برسيم خونه من ميدونم و تو\"",
    "ضد حال یعنی اینکه شب قبل امتحان ها سر کلاس \n با دوستت هماهنگ کنی که اون بخشی از امتحانو \n بخونه و تو هم بخش دیگشو ولی سر امتحان معلم \nجاتونو عوض کنه...!!!",
    "سر خیابون منتظر تاکسی بودم برم جایی \nتاکسی جلوی پام ترمز کرد گفت بِپر بالا \nمنم دو سه بار بالا پایین پریدم \nنمیدونم چرا رفت…؟! \nولی خدایی خوب پریدم ^__^ \nلیاقت نداشت!!!  :|",
    "من خوبم اما تو باور نکن \n. \n. \n. \n. \n. \n. \n. \n. \nاتفاقا کاملا خوبم \nتوپه توپم \nمن نمیدونم چطور بعد از این همه مدت از من انتظار پست عاشقانه یا شکست و اینجور چیزا دارین! \nوالا با این لایکاشون. \n☜ⓜⓞⓙⓓⓔ"
]